{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1175266",
         "title": "Situação ainda é complexa, mas chuva pode provocar deslizamentos nas zonas dos incêndios",
         "description": "Comandante nacional alertou para que sejam tomadas algumas medidas preventivas sobretudo nas zonas afetadas pelos incêndios, onde a chuva poderá ser “pontualmente forte” na sexta-feira e sábado, uma vez que essas zonas vão ficar sem coberto vegetal, ficando assim “mais expostas e vulneráveis à precipitação, podendo “ocorrer o arrastamento de objetos soltos para as vias rodoviárias” e deslizamento de terras.",
         "link": "https://onovo.sapo.pt/noticias/situacao-ainda-e-complexa-mas-chuva-pode-provocar-deslizamentos-nas-zonas-dos-incendios/",
         "author": "NOVO com Lusa",
         "published": 1726752610000,
         "created": 1726752610000,
         "category": [
            "Últimas",
            "incêndios",
            "Proteção Civil"
         ],
         "content": "<p>A Proteção Civil indicou hoje que as próximas 12 horas “ainda vão ser complexas” em relação aos incêndios, mas alertou para a chuva forte que pode provocar deslizamento de terras nas zonas afetadas pelos fogos dos últimos dias.</p>\n<p>“A situação do ponto de vista meteorológico durante o dia de hoje tende a ter uma melhoria em relação aos incêndios rurais. Contudo, as próximas 12 horas ainda são complexas. Com esta alteração da meteorologia é expectável que possa haver algum vento intenso. Quem está no terreno, os operacionais e a população, têm de ter atenção às rotações dos ventos e às alterações das frentes do fogo que ainda estão ativas”, disse aos jornalistas o comandante nacional de Emergência e Proteção Civil.</p>\n<p>Na conferência de imprensa realizada na sede da Autoridade Nacional de Emergência e Proteção Civil para fazer um ponto de situação dos incêndios que lavram nas regiões do norte e centro de Portugal desde domingo, André Fernandes avançou que a “situação meteorológica vai alterar-se ao longo dia de hoje, a partir das 20h00”, estando previstos aguaceiros que vão começar na região sul do país e estender-se gradualmente para as zonas centro e norte.</p>\n<p>O comandante nacional alertou para que sejam tomadas algumas medidas preventivas sobretudo nas zonas afetadas pelos incêndios, onde a chuva poderá ser “pontualmente forte” na sexta-feira e sábado.</p>\n<p>Segundo André Fernandes, as áreas afetadas pelos incêndios rurais vão ficar sem coberto vegetal, ficando assim “mais expostas e vulneráveis à precipitação” e pode “ocorrer o arrastamento de objetos soltos para as vias rodoviárias” e deslizamento de terras.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Proteção Civil indicou hoje que as próximas 12 horas “ainda vão ser complexas” em relação aos incêndios, mas alertou para a chuva forte que pode provocar deslizamento de terras nas zonas afetadas pelos fogos dos últimos dias.</p>\n<p>“A situação do ponto de vista meteorológico durante o dia de hoje tende a ter uma melhoria em relação aos incêndios rurais. Contudo, as próximas 12 horas ainda são complexas. Com esta alteração da meteorologia é expectável que possa haver algum vento intenso. Quem está no terreno, os operacionais e a população, têm de ter atenção às rotações dos ventos e às alterações das frentes do fogo que ainda estão ativas”, disse aos jornalistas o comandante nacional de Emergência e Proteção Civil.</p>\n<p>Na conferência de imprensa realizada na sede da Autoridade Nacional de Emergência e Proteção Civil para fazer um ponto de situação dos incêndios que lavram nas regiões do norte e centro de Portugal desde domingo, André Fernandes avançou que a “situação meteorológica vai alterar-se ao longo dia de hoje, a partir das 20h00”, estando previstos aguaceiros que vão começar na região sul do país e estender-se gradualmente para as zonas centro e norte.</p>\n<p>O comandante nacional alertou para que sejam tomadas algumas medidas preventivas sobretudo nas zonas afetadas pelos incêndios, onde a chuva poderá ser “pontualmente forte” na sexta-feira e sábado.</p>\n<p>Segundo André Fernandes, as áreas afetadas pelos incêndios rurais vão ficar sem coberto vegetal, ficando assim “mais expostas e vulneráveis à precipitação” e pode “ocorrer o arrastamento de objetos soltos para as vias rodoviárias” e deslizamento de terras.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175263",
         "title": "Cinco funcionários de empresa a operar no aeroporto de Lisboa detidos por tráfico de droga",
         "description": "Sete pessoas foram detidas em flagrante delito por tráfico de droga, após desviarem duas malas com mais de 50 quilos de cocaína.",
         "link": "https://onovo.sapo.pt/noticias/cinco-funcionarios-de-empresa-a-operar-no-aeroporto-de-lisboa-detidos-por-trafico-de-droga/",
         "author": "NOVO com Lusa",
         "published": 1726752261000,
         "created": 1726752261000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "aeroporto de Lisboa",
            "Aeroporto Humberto Delgado",
            "cocaína",
            "lisboa",
            "Tráfico de Droga"
         ],
         "content": "<p>Sete pessoas, das quais cinco eram funcionários de uma empresa a operar no aeroporto de Lisboa, foram detidas em flagrante delito por tráfico de droga, após desviarem duas malas com mais de 50 quilos de cocaína.</p>\n<p class=\"text-paragraph\">De acordo com uma nota publicada na quarta-feira na página do Departamento de Investigação e Ação Penal (DIAP) Regional de Lisboa, os sete suspeitos foram detidos na segunda-feira e foram já presentes a juiz para primeiro interrogatório, tendo sido aplicada a todos a medida de coação de prisão preventiva.</p>\n<p class=\"text-paragraph\">“Encontra-se fortemente indiciado que os cinco arguidos que trabalham no aeroporto, em conjugação de esforços, recolheram duas bagagens contendo produto estupefaciente que tinham sido transportadas numa aeronave procedente da América Latina e, depois de as desviarem do circuito normal das bagagens de forma dissimulada, conseguiram retirar essas bagagens do interior das instalações aeroportuárias”, lê-se na nota do Ministério Público.</p>\n<p class=\"text-paragraph\">O Ministério Público acrescentou que os cinco elementos foram então entregar os 45 blocos de cocaína – com um peso de mais de 50 quilos – aos outros dois arguidos, quando foram todos intercetados pelas autoridades.</p>\n<p class=\"text-paragraph\">A investigação está a cargo do DIAP de Lisboa, com a colaboração da Unidade Nacional de Combate ao Tráfico de Estupefacientes da Polícia Judiciária, e prossegue sob segredo de justiça.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Sete pessoas, das quais cinco eram funcionários de uma empresa a operar no aeroporto de Lisboa, foram detidas em flagrante delito por tráfico de droga, após desviarem duas malas com mais de 50 quilos de cocaína.</p>\n<p class=\"text-paragraph\">De acordo com uma nota publicada na quarta-feira na página do Departamento de Investigação e Ação Penal (DIAP) Regional de Lisboa, os sete suspeitos foram detidos na segunda-feira e foram já presentes a juiz para primeiro interrogatório, tendo sido aplicada a todos a medida de coação de prisão preventiva.</p>\n<p class=\"text-paragraph\">“Encontra-se fortemente indiciado que os cinco arguidos que trabalham no aeroporto, em conjugação de esforços, recolheram duas bagagens contendo produto estupefaciente que tinham sido transportadas numa aeronave procedente da América Latina e, depois de as desviarem do circuito normal das bagagens de forma dissimulada, conseguiram retirar essas bagagens do interior das instalações aeroportuárias”, lê-se na nota do Ministério Público.</p>\n<p class=\"text-paragraph\">O Ministério Público acrescentou que os cinco elementos foram então entregar os 45 blocos de cocaína – com um peso de mais de 50 quilos – aos outros dois arguidos, quando foram todos intercetados pelas autoridades.</p>\n<p class=\"text-paragraph\">A investigação está a cargo do DIAP de Lisboa, com a colaboração da Unidade Nacional de Combate ao Tráfico de Estupefacientes da Polícia Judiciária, e prossegue sob segredo de justiça.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175261",
         "title": "Governo decreta luto nacional de um dia para sexta-feira",
         "description": "Deliberação foi aprovada hoje em Conselho de Ministros.",
         "link": "https://onovo.sapo.pt/noticias/governo-decreta-luto-nacional-de-um-dia-para-sexta-feira/",
         "author": "NOVO com Lusa",
         "published": 1726751585000,
         "created": 1726751585000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "dia de luto nacional",
            "incêndios"
         ],
         "content": "<p>O Governo decretou um dia de luto nacional para sexta-feira pelas vítimas dos incêndios dos últimos dias, uma deliberação aprovada hoje pelo Conselho de Ministros.</p>\n<p class=\"text-paragraph\">A informação foi transmitida à Lusa por fonte oficial da Presidência do Conselho de Ministros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo decretou um dia de luto nacional para sexta-feira pelas vítimas dos incêndios dos últimos dias, uma deliberação aprovada hoje pelo Conselho de Ministros.</p>\n<p class=\"text-paragraph\">A informação foi transmitida à Lusa por fonte oficial da Presidência do Conselho de Ministros.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175259",
         "title": "Mais de 1.500 operacionais combatiam às 12h00 oito incêndios significativos em curso",
         "description": "Nas “ocorrências significativas” registadas pela ANEPC, destacavam-se dois no concelho de Castro Daire, no distrito de Viseu, com um dispositivo global de combate de cerca de 650 elementos, perto de 200 viaturas e 12 meios aéreos.",
         "link": "https://onovo.sapo.pt/noticias/mais-de-1-500-operacionais-combatiam-as-12h00-oito-incendios-significativos-em-curso/",
         "author": "NOVO com Lusa",
         "published": 1726750817000,
         "created": 1726750817000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Bombeiros",
            "incêndios",
            "Proteção Civil"
         ],
         "content": "<p>Oito incêndios rurais mais significativos mobilizavam, cerca das 12h00 de hoje, no continente português, mais de 1.500 operacionais e mais de uma dezena de meios aéreos, segundos dados da Autoridade Nacional de Emergência e Proteção Civil (ANEPC).</p>\n<p>Contabilizavam-se no site da Proteção Civil, ao final da manhã, um total de 82 fogos rurais (de entre as três tipologias definidas pela Proteção Civil: povoamento florestal, mato e agrícola), nos quais estavam destacados 3.858 operacionais, 1.200 veículos e 13 meios aéreos.</p>\n<p>Das 82 ocorrências, 12 eram consideradas significativas (pela sua dimensão e/ou duração) e, destas, quatro estavam já em resolução, duas das quais no concelho de Sever do Vouga, no distrito de Aveiro, ocupando ainda cerca de 900 elementos das forças de socorro e segurança. Ambas tiveram início no domingo.</p>\n<p>Dominados mantinham-se também os fogos que deflagraram no domingo à tarde em Palmaz, no concelho de Oliveira de Azeméis – outra das maiores ocorrências dos últimos dias, também no distrito de Aveiro, que mobilizava ainda mais de 200 operacionais – e na tarde de segunda-feira, em Folhadal, no município de Nelas, distrito de Viseu (neste caso, continuam no terreno cerca de uma centena de operacionais).</p>\n<p>Dos oito fogos em povoamento florestal e mato sinalizados cerca das 12h00 como estando ainda em curso (ou seja, sem estarem dominados) nas “ocorrências significativas” registadas pela ANEPC, destacavam-se dois no concelho de Castro Daire, no distrito de Viseu, com um dispositivo global de combate de cerca de 650 elementos, perto de 200 viaturas e 12 meios aéreos.</p>\n<p>Apesar de no site estarem indicadas estas duas ocorrências no município – uma com início na segunda-feira à noite em Soutelo e outra na terça à tarde em Pinheiro –, o presidente da câmara, Paulo Almeida, referiu, cerca das 10h00, que havia perto de uma dezena de frentes ativas no território, num cenário “extremamente preocupante”. Dos 380 quilómetros quadrados do concelho, terão ardido, segundo o autarca, perto de 30 mil hectares.</p>\n<p>Ainda no distrito de Viseu, estava em destaque o fogo que deflagrou em Miuzela, concelho de Penalva do Castelo, na segunda-feira de madrugada (mais de 260 operacionais e de 60 veículos mobilizados), e, já no distrito de Vila Real, a Proteção Civil dava conta de que o combate às chamas mobilizava cerca de centena e meia de operacionais nos concelhos de Alijó e Vila Pouca de Aguiar, em incêndios que deflagraram na terça-feira.</p>\n<p>Mais de 300 elementos das forças de socorro e segurança, com uma centena de veículos e três meios aéreos, combatiam às 12h00 as chamas em Arouca (distrito de Viseu, numa ocorrência iniciada na quarta-feira em Alvarenga), enquanto no distrito do Porto, em fogos que deflagraram na terça-feira em Santo Tirso (Monte Córdova) e Amarante (Carneiro) o dispositivo reunia mais de 150 operacionais e meia centena de viaturas em terra, além de um meio aéreo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Oito incêndios rurais mais significativos mobilizavam, cerca das 12h00 de hoje, no continente português, mais de 1.500 operacionais e mais de uma dezena de meios aéreos, segundos dados da Autoridade Nacional de Emergência e Proteção Civil (ANEPC).</p>\n<p>Contabilizavam-se no site da Proteção Civil, ao final da manhã, um total de 82 fogos rurais (de entre as três tipologias definidas pela Proteção Civil: povoamento florestal, mato e agrícola), nos quais estavam destacados 3.858 operacionais, 1.200 veículos e 13 meios aéreos.</p>\n<p>Das 82 ocorrências, 12 eram consideradas significativas (pela sua dimensão e/ou duração) e, destas, quatro estavam já em resolução, duas das quais no concelho de Sever do Vouga, no distrito de Aveiro, ocupando ainda cerca de 900 elementos das forças de socorro e segurança. Ambas tiveram início no domingo.</p>\n<p>Dominados mantinham-se também os fogos que deflagraram no domingo à tarde em Palmaz, no concelho de Oliveira de Azeméis – outra das maiores ocorrências dos últimos dias, também no distrito de Aveiro, que mobilizava ainda mais de 200 operacionais – e na tarde de segunda-feira, em Folhadal, no município de Nelas, distrito de Viseu (neste caso, continuam no terreno cerca de uma centena de operacionais).</p>\n<p>Dos oito fogos em povoamento florestal e mato sinalizados cerca das 12h00 como estando ainda em curso (ou seja, sem estarem dominados) nas “ocorrências significativas” registadas pela ANEPC, destacavam-se dois no concelho de Castro Daire, no distrito de Viseu, com um dispositivo global de combate de cerca de 650 elementos, perto de 200 viaturas e 12 meios aéreos.</p>\n<p>Apesar de no site estarem indicadas estas duas ocorrências no município – uma com início na segunda-feira à noite em Soutelo e outra na terça à tarde em Pinheiro –, o presidente da câmara, Paulo Almeida, referiu, cerca das 10h00, que havia perto de uma dezena de frentes ativas no território, num cenário “extremamente preocupante”. Dos 380 quilómetros quadrados do concelho, terão ardido, segundo o autarca, perto de 30 mil hectares.</p>\n<p>Ainda no distrito de Viseu, estava em destaque o fogo que deflagrou em Miuzela, concelho de Penalva do Castelo, na segunda-feira de madrugada (mais de 260 operacionais e de 60 veículos mobilizados), e, já no distrito de Vila Real, a Proteção Civil dava conta de que o combate às chamas mobilizava cerca de centena e meia de operacionais nos concelhos de Alijó e Vila Pouca de Aguiar, em incêndios que deflagraram na terça-feira.</p>\n<p>Mais de 300 elementos das forças de socorro e segurança, com uma centena de veículos e três meios aéreos, combatiam às 12h00 as chamas em Arouca (distrito de Viseu, numa ocorrência iniciada na quarta-feira em Alvarenga), enquanto no distrito do Porto, em fogos que deflagraram na terça-feira em Santo Tirso (Monte Córdova) e Amarante (Carneiro) o dispositivo reunia mais de 150 operacionais e meia centena de viaturas em terra, além de um meio aéreo.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175257",
         "title": "Mais de 2.500 farmácias aderiram à campanha de vacinação",
         "description": "Farmácias vão funcionar em complementaridade com os centros de saúde, administrando as vacinas a utentes entre os 60 e os 84 anos e aos seus profissionais de saúde.",
         "link": "https://onovo.sapo.pt/noticias/mais-de-2-500-farmacias-aderiram-a-campanha-de-vacinacao/",
         "author": "NOVO com Lusa",
         "published": 1726750136000,
         "created": 1726750136000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "covid-19",
            "famácias",
            "gripe",
            "Vacinação",
            "vacinas"
         ],
         "content": "<p>Mais 25 farmácias aderiram este ano à campanha de vacinação contra a covid-19 e a gripe, que abrange até agora 2.519 unidades, disse hoje à Lusa a presidente da Associação Nacional de Farmácias (ANF), apelando à vacinação da população.</p>\n<p>Na véspera de arrancar a campanha de vacinação outono-inverno de 2024-2025, Ema Paulino realçou à agência Lusa o reforço do número de farmácias participantes relativamente ao ano passado, em que participaram 2.494, e o alargamento da cobertura no país.</p>\n<p>“[Na campanha anterior] tínhamos estado em praticamente todos os concelhos do país, aproximadamente 99% dos concelhos, este ano, se não chegarmos aos 100%, estaremos lá muito perto. Portanto estamos muito satisfeitos com a mobilização das farmácias”, salientou.</p>\n<p>As farmácias vão funcionar em complementaridade com os centros de saúde, administrando as vacinas a utentes entre os 60 e os 84 anos e aos seus profissionais de saúde.</p>\n<p>Sobre como as pessoas devem fazer para se vacinar na farmácia, a presidente da ANF disse que “o ideal será dirigirem-se à farmácia da sua preferência e agendar” ou serem logo vacinadas.</p>\n<p>“Há muitas farmácias que têm o sistema montado em que a pessoa (…) pode ser automaticamente vacinada” e há também uma plataforma de agendamento ‘online’ em que as pessoas podem agendar o dia, a hora e a farmácia que pretendem.</p>\n<p>Questionada sobre a decisão do Governo de os maiores de 85 anos só poderem ser vacinados nos centros de saúde, Ema Paulino afirmou que foi uma decisão do Ministério da Saúde e que as farmácias estão “disponíveis para participar na campanha nos moldes que foram definidos”.</p>\n<p>“Temos um grupo conjunto com as estruturas do Ministério da Saúde em que vamos acompanhando as taxas de cobertura e estou certa de que, se forem identificadas barreiras nessa população, poderão ser implementadas oportunidades de melhoria, permitindo eventualmente que essas pessoas também se possam vacinar nas farmácias”, adiantou.</p>\n<p>Ema Paulino realçou ainda a importância da vacinação para prevenir a doença ou evitar as suas formas graves e até mesmo a morte.</p>\n<p>“Sabemos que existe uma maior hesitação vacinal, com algumas pessoas a recusarem mesmo ser vacinadas”, não percecionando o risco de não serem vacinadas.</p>\n<p>Reforçou ainda que as vacinas são “completamente seguras”, pois já foram testadas em populações muito grandes”, havendo por isso “uma enorme segurança associada à sua utilização”.</p>\n<p>“O Serviço Nacional de Saúde fez um investimento em vacinas para prevenir estas doenças e poder também assegurar uma melhor resposta dos serviços de saúde durante o inverno”, em que existe sempre “um pico de procura”.</p>\n<p>As farmácias comunitárias vão receber três euros por cada vacina administrada e poderão receber mais 11 cêntimos para compensar os custos inerentes à gestão de resíduos, desde que seja assegurada uma taxa máxima de inutilização de doses de vacinas (1,5%), correspondente àquela que é igualmente assegurada no contexto das entidades do Serviço Nacional de Saúde.</p>\n<p>Segundo a Direção-Geral da Saúde (DGS), foram adquiridas 2,1 milhões de vacinas contra a covid-19 e 2,5 milhões de vacinas contra a gripe para Portugal Continental (2,1 milhões dose padrão e 360 mil vacinas de dose elevada).</p>\n<p>Este ano, a vacinação contra a gripe com dose reforçada é alargada às pessoas com 85 ou mais anos de idade, para além das pessoas residentes em lares de idosos, similares e rede nacional de cuidados continuados integrados (RNCCI).</p>\n<p>O Governo vai gastar 7,6 milhões de euros com a vacinação contra a covid-19 e a gripe nas farmácias e quer ter mais pessoas vacinadas até ao final de novembro do que em 2023.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Mais 25 farmácias aderiram este ano à campanha de vacinação contra a covid-19 e a gripe, que abrange até agora 2.519 unidades, disse hoje à Lusa a presidente da Associação Nacional de Farmácias (ANF), apelando à vacinação da população.</p>\n<p>Na véspera de arrancar a campanha de vacinação outono-inverno de 2024-2025, Ema Paulino realçou à agência Lusa o reforço do número de farmácias participantes relativamente ao ano passado, em que participaram 2.494, e o alargamento da cobertura no país.</p>\n<p>“[Na campanha anterior] tínhamos estado em praticamente todos os concelhos do país, aproximadamente 99% dos concelhos, este ano, se não chegarmos aos 100%, estaremos lá muito perto. Portanto estamos muito satisfeitos com a mobilização das farmácias”, salientou.</p>\n<p>As farmácias vão funcionar em complementaridade com os centros de saúde, administrando as vacinas a utentes entre os 60 e os 84 anos e aos seus profissionais de saúde.</p>\n<p>Sobre como as pessoas devem fazer para se vacinar na farmácia, a presidente da ANF disse que “o ideal será dirigirem-se à farmácia da sua preferência e agendar” ou serem logo vacinadas.</p>\n<p>“Há muitas farmácias que têm o sistema montado em que a pessoa (…) pode ser automaticamente vacinada” e há também uma plataforma de agendamento ‘online’ em que as pessoas podem agendar o dia, a hora e a farmácia que pretendem.</p>\n<p>Questionada sobre a decisão do Governo de os maiores de 85 anos só poderem ser vacinados nos centros de saúde, Ema Paulino afirmou que foi uma decisão do Ministério da Saúde e que as farmácias estão “disponíveis para participar na campanha nos moldes que foram definidos”.</p>\n<p>“Temos um grupo conjunto com as estruturas do Ministério da Saúde em que vamos acompanhando as taxas de cobertura e estou certa de que, se forem identificadas barreiras nessa população, poderão ser implementadas oportunidades de melhoria, permitindo eventualmente que essas pessoas também se possam vacinar nas farmácias”, adiantou.</p>\n<p>Ema Paulino realçou ainda a importância da vacinação para prevenir a doença ou evitar as suas formas graves e até mesmo a morte.</p>\n<p>“Sabemos que existe uma maior hesitação vacinal, com algumas pessoas a recusarem mesmo ser vacinadas”, não percecionando o risco de não serem vacinadas.</p>\n<p>Reforçou ainda que as vacinas são “completamente seguras”, pois já foram testadas em populações muito grandes”, havendo por isso “uma enorme segurança associada à sua utilização”.</p>\n<p>“O Serviço Nacional de Saúde fez um investimento em vacinas para prevenir estas doenças e poder também assegurar uma melhor resposta dos serviços de saúde durante o inverno”, em que existe sempre “um pico de procura”.</p>\n<p>As farmácias comunitárias vão receber três euros por cada vacina administrada e poderão receber mais 11 cêntimos para compensar os custos inerentes à gestão de resíduos, desde que seja assegurada uma taxa máxima de inutilização de doses de vacinas (1,5%), correspondente àquela que é igualmente assegurada no contexto das entidades do Serviço Nacional de Saúde.</p>\n<p>Segundo a Direção-Geral da Saúde (DGS), foram adquiridas 2,1 milhões de vacinas contra a covid-19 e 2,5 milhões de vacinas contra a gripe para Portugal Continental (2,1 milhões dose padrão e 360 mil vacinas de dose elevada).</p>\n<p>Este ano, a vacinação contra a gripe com dose reforçada é alargada às pessoas com 85 ou mais anos de idade, para além das pessoas residentes em lares de idosos, similares e rede nacional de cuidados continuados integrados (RNCCI).</p>\n<p>O Governo vai gastar 7,6 milhões de euros com a vacinação contra a covid-19 e a gripe nas farmácias e quer ter mais pessoas vacinadas até ao final de novembro do que em 2023.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175255",
         "title": "PSD propõe comissão eventual para avaliar prevenção e combate aos fogos deste ano",
         "description": "Hugo Soares anunciou a proposta, que será feita em conjunto com o CDS.",
         "link": "https://onovo.sapo.pt/noticias/psd-propoe-comissao-eventual-para-avaliar-prevencao-e-combate-aos-fogos-deste-ano/",
         "author": "NOVO com Lusa",
         "published": 1726749528000,
         "created": 1726749528000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "CDS",
            "comissão eventual",
            "governo",
            "Hugo Soares",
            "incêndios",
            "PSD"
         ],
         "content": "<p>O PSD anunciou que vai entregar ainda hoje uma proposta de criação de uma comissão eventual para avaliar o sistema de proteção civil e a prevenção e combate aos incêndios de 2024.</p>\n<p>O anúncio foi feito pelo líder parlamentar do PSD, Hugo Soares, no final da reunião da bancada, dizendo que será uma proposta conjunta com o CDS, partido que apoia o Governo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O PSD anunciou que vai entregar ainda hoje uma proposta de criação de uma comissão eventual para avaliar o sistema de proteção civil e a prevenção e combate aos incêndios de 2024.</p>\n<p>O anúncio foi feito pelo líder parlamentar do PSD, Hugo Soares, no final da reunião da bancada, dizendo que será uma proposta conjunta com o CDS, partido que apoia o Governo.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175252",
         "title": "Arderam mais de 121 mil hectares em Portugal continental desde domingo",
         "description": "Sistema europeu Copernicus mostra que nas zonas atingidas pelos incêndios nas regiões norte e centro, nos últimos dias, arderam 100.492 hectares.",
         "link": "https://onovo.sapo.pt/noticias/arderam-mais-de-121-mil-hectares-em-portugal-continental-desde-domingo/",
         "author": "NOVO com Lusa",
         "published": 1726748838000,
         "created": 1726748838000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Copernicus",
            "incêndios",
            "Portugal"
         ],
         "content": "<p>A área ardida em Portugal continental desde domingo ultrapassa os 121 mil hectares, segundo o sistema europeu Copernicus, que mostra que nas zonas atingidas pelos incêndios nos últimos dias, nas regiões norte e centro, já arderam 100.492 hectares.</p>\n<p>As zonas mais afetadas localizam-se nas regiões de Aveiro, Tâmega e Sousa, Viseu Dão Lafões e Área Metropolitana do Porto, que totalizam 100.492 hectares de área ardida, 83% da área ardida em todo o território nacional.</p>\n<p>De acordo com o sistema Copernicus, que recorre a imagens de satélite com resolução espacial a 20 metros e 250 metros, a contabilização do total de área ardida desde domingo chega aos 121.342 hectares.</p>\n<p>Uma das zonas mais críticas continua a ser na Região de Aveiro, que inclui as zonas entre Oliveira de Azeméis, Albergaria-a-Velha e Águeda, onde a área ardida mais aumentou em relação ao dia anterior, contabilizando-se agora 26.784 hectares, mais 4.819 hectares do que na quarta-feira.</p>\n<p>A sub-região de Viseu Dão Lafões é a mais afetada pelos incêndios que lavram desde o fim de semana, com 36.358 hectares de área ardida.</p>\n<p>Na sub-região do Tâmega e Sousa, que inclui as zonas entre Felgueiras e Marco de Canaveses, o sistema Copernicus contabiliza 21.581 hectares de área ardida desde segunda-feira.</p>\n<p>Com 15.769 hectares de área ardida desde domingo, a Área Metropolitana do Porto segue-se entre as zonas mais afetadas, sobretudo devido aos incêndios nas zonas de Arouca, Castro Daire e Gondomar.</p>\n<p>Na sub-região do Ave, arderam 9.877 hectares, contabilizando-se ainda 8.636 hectares de área ardida no Alto Tâmega.</p>\n<p>A área ardida em Portugal continental este ano totaliza já, segundo o sistema Copernicus, 139.819 hectares consumidos por 168 incêndios significativos (com 30 hectares ou mais de área ardida) contabilizados pelo sistema europeu de observação da Terra.</p>\n<p>Nos incêndios que atingem desde domingo as regiões Norte e Centro do país morreram sete pessoas, embora oficialmente a Autoridade Nacional de Emergência e Proteção Civil apenas contabilize cinco, excluindo da contabilização duas pessoas que morreram de doença súbita no contexto dos fogos.</p>\n<p>Cerca de 120 pessoas ficaram feridas, dezenas de casas foram destruídas e as autoridades cortaram estradas e autoestradas.</p>\n<p>O Governo declarou situação de calamidade em todos os municípios afetados pelos incêndios nos últimos dias.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A área ardida em Portugal continental desde domingo ultrapassa os 121 mil hectares, segundo o sistema europeu Copernicus, que mostra que nas zonas atingidas pelos incêndios nos últimos dias, nas regiões norte e centro, já arderam 100.492 hectares.</p>\n<p>As zonas mais afetadas localizam-se nas regiões de Aveiro, Tâmega e Sousa, Viseu Dão Lafões e Área Metropolitana do Porto, que totalizam 100.492 hectares de área ardida, 83% da área ardida em todo o território nacional.</p>\n<p>De acordo com o sistema Copernicus, que recorre a imagens de satélite com resolução espacial a 20 metros e 250 metros, a contabilização do total de área ardida desde domingo chega aos 121.342 hectares.</p>\n<p>Uma das zonas mais críticas continua a ser na Região de Aveiro, que inclui as zonas entre Oliveira de Azeméis, Albergaria-a-Velha e Águeda, onde a área ardida mais aumentou em relação ao dia anterior, contabilizando-se agora 26.784 hectares, mais 4.819 hectares do que na quarta-feira.</p>\n<p>A sub-região de Viseu Dão Lafões é a mais afetada pelos incêndios que lavram desde o fim de semana, com 36.358 hectares de área ardida.</p>\n<p>Na sub-região do Tâmega e Sousa, que inclui as zonas entre Felgueiras e Marco de Canaveses, o sistema Copernicus contabiliza 21.581 hectares de área ardida desde segunda-feira.</p>\n<p>Com 15.769 hectares de área ardida desde domingo, a Área Metropolitana do Porto segue-se entre as zonas mais afetadas, sobretudo devido aos incêndios nas zonas de Arouca, Castro Daire e Gondomar.</p>\n<p>Na sub-região do Ave, arderam 9.877 hectares, contabilizando-se ainda 8.636 hectares de área ardida no Alto Tâmega.</p>\n<p>A área ardida em Portugal continental este ano totaliza já, segundo o sistema Copernicus, 139.819 hectares consumidos por 168 incêndios significativos (com 30 hectares ou mais de área ardida) contabilizados pelo sistema europeu de observação da Terra.</p>\n<p>Nos incêndios que atingem desde domingo as regiões Norte e Centro do país morreram sete pessoas, embora oficialmente a Autoridade Nacional de Emergência e Proteção Civil apenas contabilize cinco, excluindo da contabilização duas pessoas que morreram de doença súbita no contexto dos fogos.</p>\n<p>Cerca de 120 pessoas ficaram feridas, dezenas de casas foram destruídas e as autoridades cortaram estradas e autoestradas.</p>\n<p>O Governo declarou situação de calamidade em todos os municípios afetados pelos incêndios nos últimos dias.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175247",
         "title": "Sporting quer remodelar Estádio José Alvalade e construir museu no Alvaláxia",
         "description": "Leões querem abrir concurso para a remodelação do estádio, para torná-lo numa \"referência internacional\" e recomprar o espaço comercial, para construir um museu \"à altura da história\" do clube.",
         "link": "https://onovo.sapo.pt/noticias/sporting-quer-remodelar-estadio-jose-alvalade-e-construir-museu-no-alvalaxia/",
         "author": "NOVO com Lusa",
         "published": 1726744423000,
         "created": 1726744423000,
         "category": [
            "Desporto",
            "Sapo Desporto",
            "Últimas",
            "Alvaláxia",
            "Estádio José Alvalade",
            "museu",
            "Sporting"
         ],
         "content": "<p>O Sporting quer lançar o concurso para a remodelação do Estádio José Alvalade e recomprar o Alvaláxia, onde quer construir um novo museu, de acordo com o plano estratégico 2024-34, hoje apresentado.</p>\n<p>“Nos próximos dez anos, queremos abrir concurso para remodelação do estádio. Vamos abrir o concurso, assumimos este compromisso. Para ter um novo estádio, de referência internacional”, disse André Bernardo, vice-presidente do clube.</p>\n<p>Numa apresentação do plano estratégico aos funcionários dos leões, o dirigente revelou ainda que há um “principio de acordo para a compra do Alvaláxia”, espaço comercial junto ao estádio, alienado em 2007, durante a presidência de Filipe Soares Franco.</p>\n<p>“Estamos a reconquistar aquilo que era nosso. Esta compra vai permitir dar uma grande volta na experiência do estádio. Vai ser um <em>hub</em> de entretenimento. Vai permitir melhor experiência no <em>match day</em>, mas também no não <em>match day</em>, que praticamente não existe”, referiu.</p>\n<p>André Bernardo adiantou ainda que o novo museu será no Alvaláxia e vai estar “à altura da história” do clube.</p>\n<p>Considerando este plano o “maior salto quântico da história do Sporting desde 1906”, ano de fundação, o vice-presidente dos ‘leões’ lembrou que, há seis anos, a ‘máquina’ do clube estava praticamente parada, mas que desde então a SAD ‘leonina’, liderada desde 2018 por Frederico Varandas, conseguiu quatro resultados líquidos positivos em cinco temporadas e que bateu recordes de receitas em todas as linhas de negócio.</p>\n<p>O Sporting quer, em dez anos, crescer o dobro em termos de receitas operacionais e chegar aos 170,2 milhões de euros em 2034, abrindo a entrada minoritária no capital social da SAD de um parceiro estratégico.</p>\n<p>André Bernardo referiu ainda que vão ser feitas várias alterações no Estádio José Alvalade, para protagonizar uma melhor experiência aos adeptos, indo buscar exemplos de sucesso a outros clubes, como um novo <em>hall vip</em> com vista para a entrada dos jogadores, lugares junto aos bancos, ao estilo da NBA, mais lugares de leão, lugares <em>premium</em>.</p>\n<p>O fosso do Estádio José Alvalade vai ser fechado antes do início da próxima época, o que, segundo André Bernardo, vai permitir a colocação de mais dois mil lugares.</p>\n<p>A nível desportivo, o vice-presidente dos leões não adiantou muito, apenas que vão ser promovidas alterações na academia, que vão “além da formação e implicam o <em>scouting</em>”. Outras das novidades é a criação de nove equipamentos de jogo, procurando bater ainda mais recordes nas vendas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Sporting quer lançar o concurso para a remodelação do Estádio José Alvalade e recomprar o Alvaláxia, onde quer construir um novo museu, de acordo com o plano estratégico 2024-34, hoje apresentado.</p>\n<p>“Nos próximos dez anos, queremos abrir concurso para remodelação do estádio. Vamos abrir o concurso, assumimos este compromisso. Para ter um novo estádio, de referência internacional”, disse André Bernardo, vice-presidente do clube.</p>\n<p>Numa apresentação do plano estratégico aos funcionários dos leões, o dirigente revelou ainda que há um “principio de acordo para a compra do Alvaláxia”, espaço comercial junto ao estádio, alienado em 2007, durante a presidência de Filipe Soares Franco.</p>\n<p>“Estamos a reconquistar aquilo que era nosso. Esta compra vai permitir dar uma grande volta na experiência do estádio. Vai ser um <em>hub</em> de entretenimento. Vai permitir melhor experiência no <em>match day</em>, mas também no não <em>match day</em>, que praticamente não existe”, referiu.</p>\n<p>André Bernardo adiantou ainda que o novo museu será no Alvaláxia e vai estar “à altura da história” do clube.</p>\n<p>Considerando este plano o “maior salto quântico da história do Sporting desde 1906”, ano de fundação, o vice-presidente dos ‘leões’ lembrou que, há seis anos, a ‘máquina’ do clube estava praticamente parada, mas que desde então a SAD ‘leonina’, liderada desde 2018 por Frederico Varandas, conseguiu quatro resultados líquidos positivos em cinco temporadas e que bateu recordes de receitas em todas as linhas de negócio.</p>\n<p>O Sporting quer, em dez anos, crescer o dobro em termos de receitas operacionais e chegar aos 170,2 milhões de euros em 2034, abrindo a entrada minoritária no capital social da SAD de um parceiro estratégico.</p>\n<p>André Bernardo referiu ainda que vão ser feitas várias alterações no Estádio José Alvalade, para protagonizar uma melhor experiência aos adeptos, indo buscar exemplos de sucesso a outros clubes, como um novo <em>hall vip</em> com vista para a entrada dos jogadores, lugares junto aos bancos, ao estilo da NBA, mais lugares de leão, lugares <em>premium</em>.</p>\n<p>O fosso do Estádio José Alvalade vai ser fechado antes do início da próxima época, o que, segundo André Bernardo, vai permitir a colocação de mais dois mil lugares.</p>\n<p>A nível desportivo, o vice-presidente dos leões não adiantou muito, apenas que vão ser promovidas alterações na academia, que vão “além da formação e implicam o <em>scouting</em>”. Outras das novidades é a criação de nove equipamentos de jogo, procurando bater ainda mais recordes nas vendas.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175245",
         "title": "Incêndio de Nelas em resolução desde as 10h23",
         "description": "Comandante dos Bombeiros Voluntários de Nelas, Guilherme Almeida, diz que a situação “está mais calma, registando-se apenas uma ou outra reativação, mas sem qualquer preocupação”.",
         "link": "https://onovo.sapo.pt/noticias/incendio-de-nelas-em-resolucao-desde-as-10h23/",
         "author": "NOVO com Lusa",
         "published": 1726743484000,
         "created": 1726743484000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "fase de resolução",
            "incêndios",
            "Nelas"
         ],
         "content": "<p>O incêndio que começou em Folhadal, no concelho de Nelas, distrito de Viseu, na segunda-feira, está em resolução desde as 10:23, disse à agência Lusa fonte do Comando Sub-regional de Viseu Dão Lafões.</p>\n<p>O comandante dos Bombeiros Voluntários de Nelas, Guilherme Almeida, acrescentou à Lusa que a situação “está mais calma, registando-se apenas uma ou outra reativação, mas sem qualquer preocupação”.</p>\n<p>“Ontem [quarta-feira], ainda conseguimos ir ajudar os colegas em Mangualde”, revelou Guilherme Almeida.</p>\n<p>As condições meteorológicas, com a diminuição do vento e da temperatura, vão ajudar à consolidação do rescaldo, confirmou ainda o comandante.</p>\n<p>Segundo a página da Autoridade Nacional de Emergência e Proteção Civil, às 11:24, estavam no terreno 121 operacionais, apoiados por 32 viaturas.</p>\n<p>Sete pessoas morreram e cerca de 120 ficaram feridas nos incêndios que atingem desde domingo sobretudo as regiões Norte e Centro do país, nos distritos de Aveiro, Porto, Vila Real, Braga, Viseu e Coimbra, e que destruíram dezenas de casas e obrigaram a cortar estradas e autoestradas.</p>\n<p>A área ardida em Portugal continental desde domingo ultrapassa os 106 mil hectares, segundo o sistema europeu Copernicus, que mostra que nas regiões Norte e Centro já arderam perto de 76 mil hectares.</p>\n<p>A Autoridade Nacional de Emergência e Proteção Civil (ANEPC) contabilizava, às 19:30 de quarta-feira, 34 incêndios ativos, sendo que destes 18 assumiam uma dimensão “significativa” e mobilizavam mais meios. No combate a estes 18 incêndios estavam envolvidos 2.434 operacionais, apoiados por 734 meios terrestres e 23 meios aéreos.</p>\n<p>O Governo declarou situação de calamidade em todos os municípios afetados pelos incêndios nos últimos dias.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O incêndio que começou em Folhadal, no concelho de Nelas, distrito de Viseu, na segunda-feira, está em resolução desde as 10:23, disse à agência Lusa fonte do Comando Sub-regional de Viseu Dão Lafões.</p>\n<p>O comandante dos Bombeiros Voluntários de Nelas, Guilherme Almeida, acrescentou à Lusa que a situação “está mais calma, registando-se apenas uma ou outra reativação, mas sem qualquer preocupação”.</p>\n<p>“Ontem [quarta-feira], ainda conseguimos ir ajudar os colegas em Mangualde”, revelou Guilherme Almeida.</p>\n<p>As condições meteorológicas, com a diminuição do vento e da temperatura, vão ajudar à consolidação do rescaldo, confirmou ainda o comandante.</p>\n<p>Segundo a página da Autoridade Nacional de Emergência e Proteção Civil, às 11:24, estavam no terreno 121 operacionais, apoiados por 32 viaturas.</p>\n<p>Sete pessoas morreram e cerca de 120 ficaram feridas nos incêndios que atingem desde domingo sobretudo as regiões Norte e Centro do país, nos distritos de Aveiro, Porto, Vila Real, Braga, Viseu e Coimbra, e que destruíram dezenas de casas e obrigaram a cortar estradas e autoestradas.</p>\n<p>A área ardida em Portugal continental desde domingo ultrapassa os 106 mil hectares, segundo o sistema europeu Copernicus, que mostra que nas regiões Norte e Centro já arderam perto de 76 mil hectares.</p>\n<p>A Autoridade Nacional de Emergência e Proteção Civil (ANEPC) contabilizava, às 19:30 de quarta-feira, 34 incêndios ativos, sendo que destes 18 assumiam uma dimensão “significativa” e mobilizavam mais meios. No combate a estes 18 incêndios estavam envolvidos 2.434 operacionais, apoiados por 734 meios terrestres e 23 meios aéreos.</p>\n<p>O Governo declarou situação de calamidade em todos os municípios afetados pelos incêndios nos últimos dias.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175234",
         "title": "CFP revê em alta crescimento do PIB para 1,8% em 2024",
         "description": "Apesar de a previsão de crescimento do PIB para este ano ter sido revista em alta, é inferior àquela estimada pelo Governo, de 2%, segundo o cenário macroeconómico que foi transmitido aos partidos pelo executivo nas reuniões sobre o Orçamento do Estado para 2025.",
         "link": "https://onovo.sapo.pt/noticias/cfp-reve-em-alta-crescimento-do-pib-para-18-em-2024/",
         "author": "NOVO com Lusa",
         "published": 1726741319000,
         "created": 1726741319000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Últimas",
            "CFP",
            "Conselho de Finanças Públicas",
            "crescimento",
            "pib"
         ],
         "content": "<p>O Conselho das Finanças Públicas (CFP) estima que a economia portuguesa vai crescer 1,8% em 2024, uma revisão em alta das projeções divulgadas em abril, de acordo com a atualização hoje publicada.</p>\n<p>No documento atualizado das Perspetivas Económicas e Orçamentais 2024-2028, que é elaborado num cenário de políticas invariantes, o CFP projeta um &#8220;abrandamento do ritmo de crescimento do PIB em volume para 1,8% em 2024 (2,3% em 2023)&#8221;, acima do crescimento de 1,6% que estimava em abril.</p>\n<p>Apesar de a previsão de crescimento do PIB para este ano ter sido revista em alta, é inferior àquela estimada pelo Governo, de 2%, segundo o cenário macroeconómico que foi transmitido aos partidos pelo executivo nas reuniões sobre o Orçamento do Estado para 2025.</p>\n<p>O Banco de Portugal também prevê um crescimento de 2% em 2024, segundo o boletim económico de junho, enquanto a Comissão Europeia aponta para uma subida de 1,7% e a OCDE de 1,6%.</p>\n<p>Para os próximos anos, o CFP projeta um crescimento de 2,4% em 2025 (acima da projeção de 1,9% de abril) e 2,1% em 2026.</p>\n<p>&#8220;Este desempenho será impulsionado pela aceleração do investimento público, especialmente através da execução dos fundos do Plano de Recuperação e Resiliência (PRR). As medidas de política com impacto no rendimento disponível das famílias contribuirão para o dinamismo do consumo privado em 2025&#8221;, explica o organismo liderado por Nazaré da Costa Cabral.</p>\n<p>Já no que diz respeito à inflação, medida pelo índice harmonizado de preços no consumidor (IHPC), esta &#8220;deverá também desacelerar para 2,7% em 2024 e 2,2% em 2025, estabilizando em torno de 2% a partir de 2027&#8221;, refletindo a política monetária do Banco Central Europeu e a &#8220;diminuição das pressões inflacionistas associadas aos preços das matérias-primas energéticas e bens alimentares&#8221;.</p>\n<p>A projeção para este ano é revista em alta face às perspetivas de abril, que apontavam para uma variação do IHPC de 2,6%.</p>\n<p>Para o mercado de trabalho, este cenário &#8220;perspetiva um maior ritmo de criação de emprego em 2024&#8221;, indica o CFP, ainda que ressalvando que &#8220;as condicionantes demográficas deverão limitar o seu crescimento a médio prazo, projetando-se um crescimento nulo do emprego no final do horizonte de projeção, enquanto a taxa de desemprego deverá diminuir de 6,5% em 2024 para cerca de 6,0% em 2028&#8221;.</p>\n<p>Nestas perspetivas, o CFP deixa a ressalva de que existem riscos descendentes para este cenário &#8220;em grande medida relacionados com o contexto externo de elevada incerteza, incluindo tensões geopolíticas associadas à fragmentação do comércio mundial e a conflitos armados, o risco de volatilidade nos mercados financeiros, nomeadamente devido à evolução da inflação, e da própria política monetária, bem como, de forma mais gradual, os riscos associados às alterações climáticas e à degradação do capital natural&#8221;.</p>\n<p>&#8220;Quanto aos riscos ascendentes, assinala-se uma variação mais favorável da procura interna, desde logo do consumo privado, num contexto de maior propensão a consumir por parte das famílias, aliada a taxas de poupança elevadas, diminuições da taxa de juro e medidas de política fiscal com impacto positivo sobre o rendimento&#8221;, destaca a instituição, concluindo que, &#8220;no seu conjunto, consideram-se os riscos globalmente equilibrados, tanto para o crescimento como para a inflação&#8221;.</p>\n<p>O CFP divulga também as perspetivas orçamentais, que apontam para excedentes orçamentais até 2028, &#8220;mas de menor dimensão do que o projetado em abril, em consequência do impacto das medidas entretanto aprovadas&#8221;.</p>\n<p>Já o rácio da dívida pública &#8220;deverá situar-se em 78,3% do PIB em 2028, o que representa um decréscimo de 20,8 p.p. do PIB face ao observado em 2023&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Conselho das Finanças Públicas (CFP) estima que a economia portuguesa vai crescer 1,8% em 2024, uma revisão em alta das projeções divulgadas em abril, de acordo com a atualização hoje publicada.</p>\n<p>No documento atualizado das Perspetivas Económicas e Orçamentais 2024-2028, que é elaborado num cenário de políticas invariantes, o CFP projeta um &#8220;abrandamento do ritmo de crescimento do PIB em volume para 1,8% em 2024 (2,3% em 2023)&#8221;, acima do crescimento de 1,6% que estimava em abril.</p>\n<p>Apesar de a previsão de crescimento do PIB para este ano ter sido revista em alta, é inferior àquela estimada pelo Governo, de 2%, segundo o cenário macroeconómico que foi transmitido aos partidos pelo executivo nas reuniões sobre o Orçamento do Estado para 2025.</p>\n<p>O Banco de Portugal também prevê um crescimento de 2% em 2024, segundo o boletim económico de junho, enquanto a Comissão Europeia aponta para uma subida de 1,7% e a OCDE de 1,6%.</p>\n<p>Para os próximos anos, o CFP projeta um crescimento de 2,4% em 2025 (acima da projeção de 1,9% de abril) e 2,1% em 2026.</p>\n<p>&#8220;Este desempenho será impulsionado pela aceleração do investimento público, especialmente através da execução dos fundos do Plano de Recuperação e Resiliência (PRR). As medidas de política com impacto no rendimento disponível das famílias contribuirão para o dinamismo do consumo privado em 2025&#8221;, explica o organismo liderado por Nazaré da Costa Cabral.</p>\n<p>Já no que diz respeito à inflação, medida pelo índice harmonizado de preços no consumidor (IHPC), esta &#8220;deverá também desacelerar para 2,7% em 2024 e 2,2% em 2025, estabilizando em torno de 2% a partir de 2027&#8221;, refletindo a política monetária do Banco Central Europeu e a &#8220;diminuição das pressões inflacionistas associadas aos preços das matérias-primas energéticas e bens alimentares&#8221;.</p>\n<p>A projeção para este ano é revista em alta face às perspetivas de abril, que apontavam para uma variação do IHPC de 2,6%.</p>\n<p>Para o mercado de trabalho, este cenário &#8220;perspetiva um maior ritmo de criação de emprego em 2024&#8221;, indica o CFP, ainda que ressalvando que &#8220;as condicionantes demográficas deverão limitar o seu crescimento a médio prazo, projetando-se um crescimento nulo do emprego no final do horizonte de projeção, enquanto a taxa de desemprego deverá diminuir de 6,5% em 2024 para cerca de 6,0% em 2028&#8221;.</p>\n<p>Nestas perspetivas, o CFP deixa a ressalva de que existem riscos descendentes para este cenário &#8220;em grande medida relacionados com o contexto externo de elevada incerteza, incluindo tensões geopolíticas associadas à fragmentação do comércio mundial e a conflitos armados, o risco de volatilidade nos mercados financeiros, nomeadamente devido à evolução da inflação, e da própria política monetária, bem como, de forma mais gradual, os riscos associados às alterações climáticas e à degradação do capital natural&#8221;.</p>\n<p>&#8220;Quanto aos riscos ascendentes, assinala-se uma variação mais favorável da procura interna, desde logo do consumo privado, num contexto de maior propensão a consumir por parte das famílias, aliada a taxas de poupança elevadas, diminuições da taxa de juro e medidas de política fiscal com impacto positivo sobre o rendimento&#8221;, destaca a instituição, concluindo que, &#8220;no seu conjunto, consideram-se os riscos globalmente equilibrados, tanto para o crescimento como para a inflação&#8221;.</p>\n<p>O CFP divulga também as perspetivas orçamentais, que apontam para excedentes orçamentais até 2028, &#8220;mas de menor dimensão do que o projetado em abril, em consequência do impacto das medidas entretanto aprovadas&#8221;.</p>\n<p>Já o rácio da dívida pública &#8220;deverá situar-se em 78,3% do PIB em 2028, o que representa um decréscimo de 20,8 p.p. do PIB face ao observado em 2023&#8221;.</p>\n",
         "media": {}
      }
   ]
}