{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1174431",
         "title": "Urgência pediátrica do hospital de Beja fechada até às 20h00 de hoje",
         "description": "<img width=\"900\" height=\"675\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/Hospital_Jose_Joaquim_Fernandes_2021-04-07-e1725537562584.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" fetchpriority=\"high\" />Encerramento da urgência deve-se a \"motivos imprevistos\", nomeadamente porque a escala da especialidade ficou \"a descoberto\", informou a Unidade Local de Saúde do Baixo Alentejo. Também o bloco de partos está encerrado pelo mesmo período.",
         "link": "https://onovo.sapo.pt/noticias/urgencia-pediatrica-do-hospital-de-beja-fechada-ate-as-20h00-de-hoje/",
         "author": "NOVO com Lusa",
         "published": 1725537582000,
         "created": 1725537582000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Beja",
            "Hospital de Beja",
            "Hospital José Joaquim Fernandes",
            "pediatria",
            "sala de partos",
            "ULSBA",
            "Unidade Local de Saúde do Baixo Alentejo",
            "urgência"
         ],
         "content": "<img width=\"900\" height=\"675\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/Hospital_Jose_Joaquim_Fernandes_2021-04-07-e1725537562584.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" /><p>A Urgência de Pediatria do Hospital José Joaquim Fernandes, em Beja, está hoje fechada, desde as 8h00 e até às 20h00, por a escala daquela especialidade ter ficado “a descoberto”, revelou a unidade local de saúde.</p>\n<p>Numa informação publicada online, a Unidade Local de Saúde do Baixo Alentejo (ULSBA), onde o hospital de Beja está integrado, disse que o encerramento se deve a “motivos imprevistos”.</p>\n<p>“A escala de urgência da especialidade de Pediatria ficou a descoberto, sendo necessário proceder ao encerramento do Serviço de Urgência Pediátrica” do hospital, entre as 8h00 e as 20h00, lê-se na mesma comunicação. Segundo a ULSBA, como consequência, está também encerrado o bloco de partos da mesma unidade hospitalar, pelo mesmo período.</p>\n<p>Apesar de a informação em relação ao fecho da urgência pediátrica deste hospital alentejano constar do site da ULSBA, consultado pela agência Lusa, a página de Internet do Serviço Nacional de Saúde (SNS) não alude hoje, pelo menos até às 12h40, a este encerramento.</p>\n<p>De acordo com o site do SNS, os serviços hoje fechados são a Urgência de Pediatria do Hospital Nossa Senhora do Rosário, no Barreiro, no distrito de Setúbal, e as urgências de obstetrícia e ginecologia dessa mesma unidade hospitalar e dos hospitais de São Bernardo, em Setúbal, e Distrital das Caldas da Rainha, no distrito de Leiria.</p>\n<p>Com urgências referenciadas estão três unidades: Urgência Pediátrica do Serviço de Atendimento Complementar de Pediatria Viseu, entre as 20h15 e as 23h00, e no Hospital Professor Doutor Fernando da Fonseca, conhecido como Hospital Amadora-Sintra, a Urgência Obstetrícia e Ginecologia, entre as 0h00 e as 24h00 e a Urgência Pediátrica entre as 20:00 e as 24:00 horas.</p>\n<p>Nas unidades referenciadas, os serviços estão reservados aos casos de urgência internos ou referenciados pelo Centro de Orientação de Doentes Urgentes do INEM ou pela linha SNS 24.</p>\n<p>Questionada pela Lusa sobre o facto de o fecho da urgência pediátrica do hospital de Beja não ser elencado no site do SNS, fonte do Ministério da Saúde indicou que “o carregamento de dados na plataforma é da responsabilidade das 39 unidades locais de saúde” que existem no país.</p>\n<p>Contudo, neste caso, informou a mesma fonte, “houve um atraso na atualização de dados relativos à ULSBA devido a uma atualização do sistema, que é operacionalizado pelos Serviços Partilhados do Ministério da Saúde (SPMS)”.</p>\n<p>“A ULSBA comunicou, mas houve uma atualização do sistema e o carregamento atrasou-se”, frisou, indicando que a informação sobre a ULSBA deverá “em breve estar correta” na página do SNS.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"675\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/Hospital_Jose_Joaquim_Fernandes_2021-04-07-e1725537562584.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" /><p>A Urgência de Pediatria do Hospital José Joaquim Fernandes, em Beja, está hoje fechada, desde as 8h00 e até às 20h00, por a escala daquela especialidade ter ficado “a descoberto”, revelou a unidade local de saúde.</p>\n<p>Numa informação publicada online, a Unidade Local de Saúde do Baixo Alentejo (ULSBA), onde o hospital de Beja está integrado, disse que o encerramento se deve a “motivos imprevistos”.</p>\n<p>“A escala de urgência da especialidade de Pediatria ficou a descoberto, sendo necessário proceder ao encerramento do Serviço de Urgência Pediátrica” do hospital, entre as 8h00 e as 20h00, lê-se na mesma comunicação. Segundo a ULSBA, como consequência, está também encerrado o bloco de partos da mesma unidade hospitalar, pelo mesmo período.</p>\n<p>Apesar de a informação em relação ao fecho da urgência pediátrica deste hospital alentejano constar do site da ULSBA, consultado pela agência Lusa, a página de Internet do Serviço Nacional de Saúde (SNS) não alude hoje, pelo menos até às 12h40, a este encerramento.</p>\n<p>De acordo com o site do SNS, os serviços hoje fechados são a Urgência de Pediatria do Hospital Nossa Senhora do Rosário, no Barreiro, no distrito de Setúbal, e as urgências de obstetrícia e ginecologia dessa mesma unidade hospitalar e dos hospitais de São Bernardo, em Setúbal, e Distrital das Caldas da Rainha, no distrito de Leiria.</p>\n<p>Com urgências referenciadas estão três unidades: Urgência Pediátrica do Serviço de Atendimento Complementar de Pediatria Viseu, entre as 20h15 e as 23h00, e no Hospital Professor Doutor Fernando da Fonseca, conhecido como Hospital Amadora-Sintra, a Urgência Obstetrícia e Ginecologia, entre as 0h00 e as 24h00 e a Urgência Pediátrica entre as 20:00 e as 24:00 horas.</p>\n<p>Nas unidades referenciadas, os serviços estão reservados aos casos de urgência internos ou referenciados pelo Centro de Orientação de Doentes Urgentes do INEM ou pela linha SNS 24.</p>\n<p>Questionada pela Lusa sobre o facto de o fecho da urgência pediátrica do hospital de Beja não ser elencado no site do SNS, fonte do Ministério da Saúde indicou que “o carregamento de dados na plataforma é da responsabilidade das 39 unidades locais de saúde” que existem no país.</p>\n<p>Contudo, neste caso, informou a mesma fonte, “houve um atraso na atualização de dados relativos à ULSBA devido a uma atualização do sistema, que é operacionalizado pelos Serviços Partilhados do Ministério da Saúde (SPMS)”.</p>\n<p>“A ULSBA comunicou, mas houve uma atualização do sistema e o carregamento atrasou-se”, frisou, indicando que a informação sobre a ULSBA deverá “em breve estar correta” na página do SNS.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1174424",
         "title": "Michel Barnier é o novo primeiro-ministro francês",
         "description": "<img width=\"900\" height=\"652\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/8210920600_fd08c0ef29_o-scaled-e1725536883614.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" />Emmanuel Macron pediu ao ex-comissário europeu, responsável pela negociação do Brexit, para \"formar um governo unido ao serviço do país. De acordo com a imprensa francesa, a tomada de posse deverá acontecer ainda hoje, às 16h00 (hora de Paris).",
         "link": "https://onovo.sapo.pt/noticias/michel-barnier-e-o-novo-primeiro-ministro-frances/",
         "author": "João G. Oliveira",
         "published": 1725536077000,
         "created": 1725536077000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Emmanuel Macron",
            "França",
            "Michel Barnier"
         ],
         "content": "<img width=\"900\" height=\"652\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/8210920600_fd08c0ef29_o-scaled-e1725536883614.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>Emmanuel Macron nomeou Michel Barnier novo primeiro-ministro francês, sessenta dias depois das eleições antecipadas de 7 de julho, a quem pediu para &#8220;formar um governo unido ao serviço do país&#8221;, depois de se ter assegurado de que reunia as condições de estabilidade e de um consenso o mais alargado possível, anunciou o Eliseu.</p>\n<p>“Esta nomeação surge após um ciclo de consultas sem precedentes, durante o qual, em conformidade com o seu dever constitucional, o presidente assegurou que o primeiro-ministro e o futuro governo reuniriam as condições para serem tão estáveis quanto possível e para terem a oportunidade de reunir o maior apoio possível”, pode ler-se no comunicado da presidência francesa.</p>\n<p>Barnier pertence aos Republicanos, partido conservador de direita, foi o comissário europeu responsável pela negociação do Brexit, em 2016, e terá pela frente a complicada tarefa de formar governo, enfrentando uma Assembleia Nacional dividida em três grandes blocos – extrema-esquerda, direita moderada e extrema-direita –, sem que nenhum tenha clara maioria.</p>\n<p>Uma das tarefas mais urgentes de Michel Barnier será o de apresentar um Orçamento do Estado até dia 1 de outubro, numa altura em que as finanças francesas estão no vermelho.</p>\n<p>Aos 73 anos, Michel Barnier será o mais velho primeiro-ministro da V República, sucedendo no cargo a Gabriel Attal, que era o mais novo de sempre quando assumiu a chefia do governo francês aos 34 anos. De acordo com a imprensa francesa, a tomada de posse deverá acontecer ainda hoje, às 16h00 (hora de Paris).</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"652\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/8210920600_fd08c0ef29_o-scaled-e1725536883614.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>Emmanuel Macron nomeou Michel Barnier novo primeiro-ministro francês, sessenta dias depois das eleições antecipadas de 7 de julho, a quem pediu para &#8220;formar um governo unido ao serviço do país&#8221;, depois de se ter assegurado de que reunia as condições de estabilidade e de um consenso o mais alargado possível, anunciou o Eliseu.</p>\n<p>“Esta nomeação surge após um ciclo de consultas sem precedentes, durante o qual, em conformidade com o seu dever constitucional, o presidente assegurou que o primeiro-ministro e o futuro governo reuniriam as condições para serem tão estáveis quanto possível e para terem a oportunidade de reunir o maior apoio possível”, pode ler-se no comunicado da presidência francesa.</p>\n<p>Barnier pertence aos Republicanos, partido conservador de direita, foi o comissário europeu responsável pela negociação do Brexit, em 2016, e terá pela frente a complicada tarefa de formar governo, enfrentando uma Assembleia Nacional dividida em três grandes blocos – extrema-esquerda, direita moderada e extrema-direita –, sem que nenhum tenha clara maioria.</p>\n<p>Uma das tarefas mais urgentes de Michel Barnier será o de apresentar um Orçamento do Estado até dia 1 de outubro, numa altura em que as finanças francesas estão no vermelho.</p>\n<p>Aos 73 anos, Michel Barnier será o mais velho primeiro-ministro da V República, sucedendo no cargo a Gabriel Attal, que era o mais novo de sempre quando assumiu a chefia do governo francês aos 34 anos. De acordo com a imprensa francesa, a tomada de posse deverá acontecer ainda hoje, às 16h00 (hora de Paris).</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1174419",
         "title": "Faro celebra dez anos de um festival com f de família",
         "description": "<img width=\"960\" height=\"690\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/Festival-F.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/Festival-F.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2024/09/Festival-F-150x108.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/09/Festival-F-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Festival F arranca hoje para celebrar dez anos de existência, apesar de cumprir apenas a nona edição, por força da pandemia.",
         "link": "https://onovo.sapo.pt/noticias/faro-celebra-dez-anos-de-um-festival-com-f-de-familia/",
         "author": "João G. Oliveira",
         "published": 1725535853000,
         "created": 1725535853000,
         "category": [
            "Cultura & Lazer",
            "Sapo Entretenimento",
            "Últimas",
            "Faro",
            "festivais de verão",
            "Festival F",
            "Vasco Sacramento"
         ],
         "content": "<img width=\"960\" height=\"690\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/Festival-F.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/Festival-F.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2024/09/Festival-F-150x108.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/09/Festival-F-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O evento surgiu em 2014, depois de Joaquim Guerreiro – co-fundador do festival, entretanto falecido – ter convidado Vasco Sacramento para visitar o centro histórico de Faro para ali organizar um festival. A parceria já existia desde os tempos do Festival Med, em Loulé, e o potencial da vila adentro de Faro não podia ser desperdiçado.</p>\n<p>“É um recinto que está naturalmente amuralhado, quase que é um recinto natural para eventos, e conjuga ali três tipos de património que, para nós, são fundamentais: o património histórico, porque estão ali os principais edifícios e atrações turísticas da cidade de Faro: a Sé de Faro, a Muralha, o Seminário, a Câmara Municipal, etc.; o património industrial, porque está ali a antiga Fábrica da Central de Cervejas e outros edifícios industriais interessantes; e o património natural, porque estamos paredes meias com a Ria de Faro… Tudo isso fez com que tivéssemos querido avançar com este festival”, recorda Vasco Sacramento, diretor do Festival F, à conversa com o <strong>NOVO</strong>.</p>\n<p>Desde 2014 que o festival cresceu para fora das muralhas do centro histórico da capital algarvia, à medida que foi atingindo os objetivos originalmente traçados: “Começámos por ocupar cerca de um terço da vila adentro, que é a zona histórica de Faro, e neste momento ocupamos a vila toda e já saímos para fora da muralha. O palco principal está situado fora da muralha e muitos dos objetivos principais com que o festival foi criado estão atingidos ou têm sido atingidos ao longo dos anos”, explica Vasco Sacramento.</p>\n<p>Que objetivos são esses? Essencialmente dois – a promoção da vila adentro e da música portuguesa –, atingidos “sempre com assinalável sucesso”, o que tem motivado a organização a continuar o bom trabalho.</p>\n<p>A vila histórica de Faro tem muito para oferecer a quem visita o festival e a cidade e isso reflete-se na oferta, que vai muito para além da música, como explica Vasco Sacramento: “Temos bastantes atividades para além da música! Temos exposições, muita animação de rua, tertúlias, sessões de <em>DJing,</em> artesanato… Há sempre muita coisa para fazer para além da música. Como as pessoas vão passeando e descobrindo a vila adentro, há sempre qualquer coisa a acontecer em qualquer rua, em qualquer beco, em qualquer canto da cidade velha. Está sempre alguma coisa a acontecer”.</p>\n<p>Do lado da música, a opção por só ter música portuguesa ou lusófona prende-se com a quantidade e qualidade do trabalho dos artistas convidados para o festival, além da ligação ao próprio espaço que acolhe o evento.</p>\n<p>“Sentimos que havia espaço para haver um evento só de música portuguesa”, lembra Vasco Sacramento. “O próprio facto de o festival ocorrer no centro histórico de Faro, que é um local tão emblemático, há ali tanto património e tanta história… a ligação à portugalidade fazia sentido. Foi essa a base que nos norteou até agora e tem sido sempre esse o mote do festival. Não só música portuguesa, mas também música lusófona”.</p>\n<p><strong>Dificuldades iniciais</strong></p>\n<p>Apesar do sucesso de que o festival hoje goza, o evento era, inicialmente, olhado de lado pelos moradores e comerciantes do centro histórico de Faro: “O primeiro desafio, nas primeiras edições, foi, obviamente, convencer os residentes – porque há pessoas que moram dentro das muralhas e dentro da vila – e os comerciantes que o festival acabaria por ser bom para todos. Assim foi”, recorda Vasco Sacramento. Tanto foi assim que hoje o festival é recebido de braços abertos: “De uma certa desconfiança inicial – que é natural e quase inevitável – passou-se para um apoio grande ao evento e neste momento o festival é abraçado por todos”, sublinha o diretor do festival com um sorriso a iluminar-lhe os lábios.</p>\n<p>Outro desafio foi o da opção por apresentar apenas música portuguesa ou de origem lusófona. Apesar do “receio” original, o desafio foi superado, muito graças à “diversidade” que os artistas portugueses e lusófonos apresentam.</p>\n<p>“Também havia, inicialmente, um bocadinho o receio de que, por ser um festival só de música portuguesa, passados um ou dois anos já não houvesse nada de novo para mostrar e que já tivéssemos de andar a repetir cartazes consecutivamente. Felizmente, isso não tem acontecido, porque a música portuguesa vive uma época de grande diversidade e expansão e temos conseguido – repetindo um nome aqui, outro acolá, obviamente – todos os anos trazer sempre novidades. Isso é ótimo!”</p>\n<p>Um terceiro desafio, desta feita por força do espaço escolhido para acolher o festival, é precisamente o centro histórico de Faro, a que a organização teve de adaptar-se, pelas suas características tão&#8230; características.</p>\n<p>“Normalmente, os festivais impõem-se num território. Chega-se a um descampado ou um grande parque e o festival impõe-se ali. Nós não. Nós temos de adaptar-nos ao território, porque as ruas têm a dimensão que têm, as praças têm a dimensão que têm… Nós é que temos de adaptar-nos ao território. Isso é um desafio acrescido, mas também muito estimulante e interessante fazer um festival nessas circunstâncias”.</p>\n<p><strong>Um festival para toda a família</strong></p>\n<p>Apresentando-se como o último grande festival de verão, a data em que acontece é deliberadamente escolhida para enfrentar a sazonabilidade.</p>\n<p>“Apesar de ser no verão, não está mesmo no pico do verão, que é o mês de agosto. Está já um bocadinho no final da época balnear, da época de férias, exatamente para combater um bocadinho a sazonalidade que é muito típica no Algarve e também da música portuguesa”.</p>\n<p>Esta opção tem também as suas vantagens: “Uma das coisas de que mais gostamos no festival é que, muitas vezes, os artistas chegam já muito rodados do verão, com muitos espetáculos nas pernas… Por um lado, os espetáculos normalmente são bons, no sentido em que os artistas já chegam lá com os espetáculos muito oleados e reflete-se na qualidade, e, por outro, há sempre um espírito de grande comunhão entre os músicos e toda a gente que participa… Isso nota-se bastante nos camarins, porque estamos a falar, muitas vezes, de pessoas que pertencem à mesma “tribo”, que têm ali quase um pretexto para se encontrarem no final do verão, depois de andarem a percorrer o país de norte a sul”.</p>\n<p>Vasco Sacramento está, por isso, bastante entusiasmado para a nona edição doFestivalF, que, acredita, tem um cartaz “bastante interessante e diversificado”.</p>\n<p>“Houve uma tentativa de fazer com que o festival fosse cada vez mais um festival para todas as idades, um festival de famílias. É um F de famílias”, sublinha. “Temos, não só, muitas apostas para um público mais jovem, mas também temos alguns artistas que se destinam a um público que é um bocadinho mais crescido. Gostávamos muito de ver isso refletido no público, ou seja, ser um festival literalmente dos oito aos oitenta”.</p>\n<p>O Festival F acontece entre 5 e 7 de setembro, no centro histórico de Faro, e apresenta nomes como The Legendary Tigerman, Camané, Ana Lua Caiano, Tiago Bettencourt, Ivandro, Glockenwise, Tribruto ou BIIA. Os bilhetes estão à venda na Ticketline e nos lugares habituais.</p>\n<p>Os bilhetes diários custam 22 euros e o passe geral 54 euros. Crianças até aos 12 anos não pagam bilhete, desde que acompanhadas por um adulto com bilhete válido.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"690\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/Festival-F.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/Festival-F.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2024/09/Festival-F-150x108.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/09/Festival-F-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O evento surgiu em 2014, depois de Joaquim Guerreiro – co-fundador do festival, entretanto falecido – ter convidado Vasco Sacramento para visitar o centro histórico de Faro para ali organizar um festival. A parceria já existia desde os tempos do Festival Med, em Loulé, e o potencial da vila adentro de Faro não podia ser desperdiçado.</p>\n<p>“É um recinto que está naturalmente amuralhado, quase que é um recinto natural para eventos, e conjuga ali três tipos de património que, para nós, são fundamentais: o património histórico, porque estão ali os principais edifícios e atrações turísticas da cidade de Faro: a Sé de Faro, a Muralha, o Seminário, a Câmara Municipal, etc.; o património industrial, porque está ali a antiga Fábrica da Central de Cervejas e outros edifícios industriais interessantes; e o património natural, porque estamos paredes meias com a Ria de Faro… Tudo isso fez com que tivéssemos querido avançar com este festival”, recorda Vasco Sacramento, diretor do Festival F, à conversa com o <strong>NOVO</strong>.</p>\n<p>Desde 2014 que o festival cresceu para fora das muralhas do centro histórico da capital algarvia, à medida que foi atingindo os objetivos originalmente traçados: “Começámos por ocupar cerca de um terço da vila adentro, que é a zona histórica de Faro, e neste momento ocupamos a vila toda e já saímos para fora da muralha. O palco principal está situado fora da muralha e muitos dos objetivos principais com que o festival foi criado estão atingidos ou têm sido atingidos ao longo dos anos”, explica Vasco Sacramento.</p>\n<p>Que objetivos são esses? Essencialmente dois – a promoção da vila adentro e da música portuguesa –, atingidos “sempre com assinalável sucesso”, o que tem motivado a organização a continuar o bom trabalho.</p>\n<p>A vila histórica de Faro tem muito para oferecer a quem visita o festival e a cidade e isso reflete-se na oferta, que vai muito para além da música, como explica Vasco Sacramento: “Temos bastantes atividades para além da música! Temos exposições, muita animação de rua, tertúlias, sessões de <em>DJing,</em> artesanato… Há sempre muita coisa para fazer para além da música. Como as pessoas vão passeando e descobrindo a vila adentro, há sempre qualquer coisa a acontecer em qualquer rua, em qualquer beco, em qualquer canto da cidade velha. Está sempre alguma coisa a acontecer”.</p>\n<p>Do lado da música, a opção por só ter música portuguesa ou lusófona prende-se com a quantidade e qualidade do trabalho dos artistas convidados para o festival, além da ligação ao próprio espaço que acolhe o evento.</p>\n<p>“Sentimos que havia espaço para haver um evento só de música portuguesa”, lembra Vasco Sacramento. “O próprio facto de o festival ocorrer no centro histórico de Faro, que é um local tão emblemático, há ali tanto património e tanta história… a ligação à portugalidade fazia sentido. Foi essa a base que nos norteou até agora e tem sido sempre esse o mote do festival. Não só música portuguesa, mas também música lusófona”.</p>\n<p><strong>Dificuldades iniciais</strong></p>\n<p>Apesar do sucesso de que o festival hoje goza, o evento era, inicialmente, olhado de lado pelos moradores e comerciantes do centro histórico de Faro: “O primeiro desafio, nas primeiras edições, foi, obviamente, convencer os residentes – porque há pessoas que moram dentro das muralhas e dentro da vila – e os comerciantes que o festival acabaria por ser bom para todos. Assim foi”, recorda Vasco Sacramento. Tanto foi assim que hoje o festival é recebido de braços abertos: “De uma certa desconfiança inicial – que é natural e quase inevitável – passou-se para um apoio grande ao evento e neste momento o festival é abraçado por todos”, sublinha o diretor do festival com um sorriso a iluminar-lhe os lábios.</p>\n<p>Outro desafio foi o da opção por apresentar apenas música portuguesa ou de origem lusófona. Apesar do “receio” original, o desafio foi superado, muito graças à “diversidade” que os artistas portugueses e lusófonos apresentam.</p>\n<p>“Também havia, inicialmente, um bocadinho o receio de que, por ser um festival só de música portuguesa, passados um ou dois anos já não houvesse nada de novo para mostrar e que já tivéssemos de andar a repetir cartazes consecutivamente. Felizmente, isso não tem acontecido, porque a música portuguesa vive uma época de grande diversidade e expansão e temos conseguido – repetindo um nome aqui, outro acolá, obviamente – todos os anos trazer sempre novidades. Isso é ótimo!”</p>\n<p>Um terceiro desafio, desta feita por força do espaço escolhido para acolher o festival, é precisamente o centro histórico de Faro, a que a organização teve de adaptar-se, pelas suas características tão&#8230; características.</p>\n<p>“Normalmente, os festivais impõem-se num território. Chega-se a um descampado ou um grande parque e o festival impõe-se ali. Nós não. Nós temos de adaptar-nos ao território, porque as ruas têm a dimensão que têm, as praças têm a dimensão que têm… Nós é que temos de adaptar-nos ao território. Isso é um desafio acrescido, mas também muito estimulante e interessante fazer um festival nessas circunstâncias”.</p>\n<p><strong>Um festival para toda a família</strong></p>\n<p>Apresentando-se como o último grande festival de verão, a data em que acontece é deliberadamente escolhida para enfrentar a sazonabilidade.</p>\n<p>“Apesar de ser no verão, não está mesmo no pico do verão, que é o mês de agosto. Está já um bocadinho no final da época balnear, da época de férias, exatamente para combater um bocadinho a sazonalidade que é muito típica no Algarve e também da música portuguesa”.</p>\n<p>Esta opção tem também as suas vantagens: “Uma das coisas de que mais gostamos no festival é que, muitas vezes, os artistas chegam já muito rodados do verão, com muitos espetáculos nas pernas… Por um lado, os espetáculos normalmente são bons, no sentido em que os artistas já chegam lá com os espetáculos muito oleados e reflete-se na qualidade, e, por outro, há sempre um espírito de grande comunhão entre os músicos e toda a gente que participa… Isso nota-se bastante nos camarins, porque estamos a falar, muitas vezes, de pessoas que pertencem à mesma “tribo”, que têm ali quase um pretexto para se encontrarem no final do verão, depois de andarem a percorrer o país de norte a sul”.</p>\n<p>Vasco Sacramento está, por isso, bastante entusiasmado para a nona edição doFestivalF, que, acredita, tem um cartaz “bastante interessante e diversificado”.</p>\n<p>“Houve uma tentativa de fazer com que o festival fosse cada vez mais um festival para todas as idades, um festival de famílias. É um F de famílias”, sublinha. “Temos, não só, muitas apostas para um público mais jovem, mas também temos alguns artistas que se destinam a um público que é um bocadinho mais crescido. Gostávamos muito de ver isso refletido no público, ou seja, ser um festival literalmente dos oito aos oitenta”.</p>\n<p>O Festival F acontece entre 5 e 7 de setembro, no centro histórico de Faro, e apresenta nomes como The Legendary Tigerman, Camané, Ana Lua Caiano, Tiago Bettencourt, Ivandro, Glockenwise, Tribruto ou BIIA. Os bilhetes estão à venda na Ticketline e nos lugares habituais.</p>\n<p>Os bilhetes diários custam 22 euros e o passe geral 54 euros. Crianças até aos 12 anos não pagam bilhete, desde que acompanhadas por um adulto com bilhete válido.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1174422",
         "title": "Primeiras 100 mil vacinas contra a mpox doadas pela União Europeia chegam à RDCongo",
         "description": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/vaccination-5884508-1920_1-135088_20210625214634-e1725535884792.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Comissão Europeia anunciou que chegaram hoje as primeiras 100 mil doses da vacina contra a varíola dos macacos e que um carregamento com o mesmo número “é esperado nos próximos dias”.",
         "link": "https://onovo.sapo.pt/noticias/primeiras-100-mil-vacinas-contra-a-mpox-doadas-pela-uniao-europeia-chegam-a-rdcongo/",
         "author": "NOVO com Lusa",
         "published": 1725534733000,
         "created": 1725534733000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "mpox",
            "RDCongo",
            "República Democrática do Congo",
            "união europeia",
            "vacinas",
            "varíola dos macacos"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/vaccination-5884508-1920_1-135088_20210625214634-e1725535884792.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>As primeiras 100 mil doses da vacina contra a varíola dos macacos disponibilizadas pela União Europeia chegaram hoje à República Democrática do Congo, com outras 100 mil previstas para os próximos dias.</p>\n<p>A Comissão Europeia anunciou que chegaram hoje as primeiras 100 mil doses da vacina contra a mpox e que um carregamento com o mesmo número “é esperado nos próximos dias”.</p>\n<p>“Estas vacinas fazem parte de 215 mil doses da vacina MVA-BN (…) que a Comissão Europeia adquiriu e se comprometeu a partilhar com os países afetados em África, para ajudar na resposta imediata à epidemia de mpox”, acrescenta a nota.</p>\n<p>Em simultâneo estão previstas mais 315 mil vacinas provenientes de Portugal, Espanha, Alemanha, França, Malta, Luxemburgo, Croácia, Áustria e Polónia, número que poderá ser superior, com outros Estados-membros que eventualmente queiram participar neste esforço conjunto.</p>\n<p>As vacinas serão dadas ao Centro para Prevenção e Controlo de Doenças de África para distribuir pelos principais países mais afetados por este surto.</p>\n<p>Na quarta-feira, durante uma audição no Parlamento Europeu, a diretora do Centro Europeu de Prevenção e Controlo de Doenças (ECDC) revelou que o risco para a população dos países da União Europeia &#8220;é baixo&#8221;.</p>\n<p>“É preciso clarificar uma coisa, a mpox não é o próximo covid-19”, assegurou Pamela Rendi-Wagner.</p>\n<p>Reconhecendo que “o tamanho do surto em África pode ser muito maior”, por falta de informações credíveis, a diretora do ECDC sustentou que os vírus da varíola dos macacos e o SARS-CoV-2 “espalham-se de maneiras diferentes, têm riscos completamente diferente e também há uma vacina eficaz” para o mpox.</p>\n<p>“Não era esse o caso em 2020, quando começou a pandemia da covid-19”, completou.</p>\n<p>A também antiga diretora-geral de Saúde Pública da Áustria recordou que o único caso registado da estirpe que está a propagar-se em África foi em Estocolmo, de uma pessoa que tinha viajado para uma das áreas naquele continente que estavam a ser afetadas pelo surto.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/vaccination-5884508-1920_1-135088_20210625214634-e1725535884792.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>As primeiras 100 mil doses da vacina contra a varíola dos macacos disponibilizadas pela União Europeia chegaram hoje à República Democrática do Congo, com outras 100 mil previstas para os próximos dias.</p>\n<p>A Comissão Europeia anunciou que chegaram hoje as primeiras 100 mil doses da vacina contra a mpox e que um carregamento com o mesmo número “é esperado nos próximos dias”.</p>\n<p>“Estas vacinas fazem parte de 215 mil doses da vacina MVA-BN (…) que a Comissão Europeia adquiriu e se comprometeu a partilhar com os países afetados em África, para ajudar na resposta imediata à epidemia de mpox”, acrescenta a nota.</p>\n<p>Em simultâneo estão previstas mais 315 mil vacinas provenientes de Portugal, Espanha, Alemanha, França, Malta, Luxemburgo, Croácia, Áustria e Polónia, número que poderá ser superior, com outros Estados-membros que eventualmente queiram participar neste esforço conjunto.</p>\n<p>As vacinas serão dadas ao Centro para Prevenção e Controlo de Doenças de África para distribuir pelos principais países mais afetados por este surto.</p>\n<p>Na quarta-feira, durante uma audição no Parlamento Europeu, a diretora do Centro Europeu de Prevenção e Controlo de Doenças (ECDC) revelou que o risco para a população dos países da União Europeia &#8220;é baixo&#8221;.</p>\n<p>“É preciso clarificar uma coisa, a mpox não é o próximo covid-19”, assegurou Pamela Rendi-Wagner.</p>\n<p>Reconhecendo que “o tamanho do surto em África pode ser muito maior”, por falta de informações credíveis, a diretora do ECDC sustentou que os vírus da varíola dos macacos e o SARS-CoV-2 “espalham-se de maneiras diferentes, têm riscos completamente diferente e também há uma vacina eficaz” para o mpox.</p>\n<p>“Não era esse o caso em 2020, quando começou a pandemia da covid-19”, completou.</p>\n<p>A também antiga diretora-geral de Saúde Pública da Áustria recordou que o único caso registado da estirpe que está a propagar-se em África foi em Estocolmo, de uma pessoa que tinha viajado para uma das áreas naquele continente que estavam a ser afetadas pelo surto.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1174417",
         "title": "PSD vai a votos sexta-feira com Luís Montenegro como candidato único à liderança",
         "description": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/03/Luis-Montenegro-noite-de-eleicoes-scaled-e1725533216881.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Última eleição direta sem disputa interna no PSD aconteceu há oito anos, em 2016, quando Pedro Passos Coelho concorreu ao seu último mandato e já não era primeiro-ministro.",
         "link": "https://onovo.sapo.pt/noticias/psd-vai-a-votos-sexta-feira-com-luis-montenegro-como-candidato-unico-a-lideranca/",
         "author": "João G. Oliveira",
         "published": 1725534059000,
         "created": 1725534059000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "eleições diretas",
            "Luís Montenegro",
            "PSD"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/03/Luis-Montenegro-noite-de-eleicoes-scaled-e1725533216881.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>Perto de 42.000 militantes podem votar na sexta-feira na eleição direta para o presidente da Comissão Política Nacional do PSD, que tem como candidato único Luís Montenegro. A última eleição direta sem disputa interna no PSD aconteceu há oito anos, em 2016, quando Pedro Passos Coelho concorreu ao seu último mandato e já não era primeiro-ministro.</p>\n<p>As 12.ªs eleições diretas no PSD realizam-se na sexta-feira em todo o país, entre as 18h00 e as 23h00, em simultâneo com a eleição dos delegados ao 42.º Congresso Nacional e com eleições para as lideranças das distritais de Aveiro, Braga, Bragança, Guarda, Porto, Santarém e Beja (apenas nesta última há dois candidatos) e de muitas concelhias.</p>\n<p>De acordo com o site do PSD, estão em condições de votar 41.851 militantes, com as quotas em dia (o prazo de pagamento terminou a meio de agosto), num universo total de 90.536 militantes ativos (com uma quota paga nos últimos dois anos).</p>\n<p>Luís Montenegro foi eleito pela primeira vez presidente do PSD a 28 de maio de 2022, numa eleição em que teve como adversário interno Jorge Moreira da Silva, antigo vice-presidente do PSD e atual secretário-geral adjunto das Nações Unidas, e que venceu com mais de 72% dos votos.</p>\n<p>Neste mandato de dois anos, disputou e venceu legislativas antecipadas a 10 de março, com a mais curta vitória de sempre sobre o PS – cerca de 50 mil votos –, e perdeu as europeias de 9 de junho, em que os socialistas bateram a Aliança Democrática também por uma curta margem, cerca de 38 mil votos.</p>\n<p>Sob a sua liderança, o PSD disputou ainda e venceu duas eleições regionais na Madeira e umas nos Açores.</p>\n<p>Luís Montenegro lidera o XXIV Governo Constitucional desde 2 de abril, executivo minoritário apoiado por 80 deputados – 78 do PSD e dois do CDS –, contra 78 do PS, numa Assembleia da República em que o Chega tem 50 parlamentares.</p>\n<p>A última vez que o PSD tinha tido um candidato único à liderança foi em 2016, nas sétimas eleições diretas, as últimas em que Pedro Passos Coelho, já na qualidade de líder da oposição, foi reeleito presidente do partido com mais de 95% dos votos. Desde então, o lugar de presidente do PSD foi sempre alvo de disputa entre dois ou mais candidatos.</p>\n<p>Em 2018, Rui Rio venceu Pedro Santana Lopes e, em 2020, teve de ir a uma inédita segunda volta para derrotar Luís Montenegro, com Miguel Pinto Luz a ficar pela primeira volta.</p>\n<p>Rui Rio voltaria a vencer as diretas para a liderança do PSD em 2021 contra o então eurodeputado Paulo Rangel, com a mais curta vantagem de sempre em eleições internas no PSD: apenas 1.746 votos separaram os dois candidatos, ainda menos do que a distância entre Rio e Montenegro em 2020 (2.071).</p>\n<p>Nas 11.ªs eleições diretas, em que Montenegro bateu Moreira da Silva, votaram 26.984 dos potenciais 44.629 eleitores com quotas em dia, uma taxa de abstenção a rondar os 40%,</p>\n<p>Das onze eleições diretas já disputadas no PSD, apenas em quatro houve um candidato único a líder – as próximas serão as quintas –: a primeira que consagrou Marques Mendes por este método, em 2006, e as três reeleições de Pedro Passos Coelho.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/03/Luis-Montenegro-noite-de-eleicoes-scaled-e1725533216881.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>Perto de 42.000 militantes podem votar na sexta-feira na eleição direta para o presidente da Comissão Política Nacional do PSD, que tem como candidato único Luís Montenegro. A última eleição direta sem disputa interna no PSD aconteceu há oito anos, em 2016, quando Pedro Passos Coelho concorreu ao seu último mandato e já não era primeiro-ministro.</p>\n<p>As 12.ªs eleições diretas no PSD realizam-se na sexta-feira em todo o país, entre as 18h00 e as 23h00, em simultâneo com a eleição dos delegados ao 42.º Congresso Nacional e com eleições para as lideranças das distritais de Aveiro, Braga, Bragança, Guarda, Porto, Santarém e Beja (apenas nesta última há dois candidatos) e de muitas concelhias.</p>\n<p>De acordo com o site do PSD, estão em condições de votar 41.851 militantes, com as quotas em dia (o prazo de pagamento terminou a meio de agosto), num universo total de 90.536 militantes ativos (com uma quota paga nos últimos dois anos).</p>\n<p>Luís Montenegro foi eleito pela primeira vez presidente do PSD a 28 de maio de 2022, numa eleição em que teve como adversário interno Jorge Moreira da Silva, antigo vice-presidente do PSD e atual secretário-geral adjunto das Nações Unidas, e que venceu com mais de 72% dos votos.</p>\n<p>Neste mandato de dois anos, disputou e venceu legislativas antecipadas a 10 de março, com a mais curta vitória de sempre sobre o PS – cerca de 50 mil votos –, e perdeu as europeias de 9 de junho, em que os socialistas bateram a Aliança Democrática também por uma curta margem, cerca de 38 mil votos.</p>\n<p>Sob a sua liderança, o PSD disputou ainda e venceu duas eleições regionais na Madeira e umas nos Açores.</p>\n<p>Luís Montenegro lidera o XXIV Governo Constitucional desde 2 de abril, executivo minoritário apoiado por 80 deputados – 78 do PSD e dois do CDS –, contra 78 do PS, numa Assembleia da República em que o Chega tem 50 parlamentares.</p>\n<p>A última vez que o PSD tinha tido um candidato único à liderança foi em 2016, nas sétimas eleições diretas, as últimas em que Pedro Passos Coelho, já na qualidade de líder da oposição, foi reeleito presidente do partido com mais de 95% dos votos. Desde então, o lugar de presidente do PSD foi sempre alvo de disputa entre dois ou mais candidatos.</p>\n<p>Em 2018, Rui Rio venceu Pedro Santana Lopes e, em 2020, teve de ir a uma inédita segunda volta para derrotar Luís Montenegro, com Miguel Pinto Luz a ficar pela primeira volta.</p>\n<p>Rui Rio voltaria a vencer as diretas para a liderança do PSD em 2021 contra o então eurodeputado Paulo Rangel, com a mais curta vantagem de sempre em eleições internas no PSD: apenas 1.746 votos separaram os dois candidatos, ainda menos do que a distância entre Rio e Montenegro em 2020 (2.071).</p>\n<p>Nas 11.ªs eleições diretas, em que Montenegro bateu Moreira da Silva, votaram 26.984 dos potenciais 44.629 eleitores com quotas em dia, uma taxa de abstenção a rondar os 40%,</p>\n<p>Das onze eleições diretas já disputadas no PSD, apenas em quatro houve um candidato único a líder – as próximas serão as quintas –: a primeira que consagrou Marques Mendes por este método, em 2006, e as três reeleições de Pedro Passos Coelho.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1174414",
         "title": "Diretores de serviço do Garcia de Orta e coordenadores de centros de saúde contra destituição da administração",
         "description": "<img width=\"900\" height=\"520\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/hospital-garcia-orta-9851718305f727a0b_1-1442235_20211207170817.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/hospital-garcia-orta-9851718305f727a0b_1-1442235_20211207170817.jpg 900w, https://onovo.sapo.pt/wp-content/uploads/2024/09/hospital-garcia-orta-9851718305f727a0b_1-1442235_20211207170817-150x87.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/09/hospital-garcia-orta-9851718305f727a0b_1-1442235_20211207170817-768x444.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" />Profissionais de saúde dizem, em abaixo-assinado, discordar da decisão de demissão do Conselho de Administração da Unidade Local de Saúde Almada-Seixal (ULSAS) e reiteram “toda a confiança na atual equipa de gestão e na continuidade dos projetos em curso”.",
         "link": "https://onovo.sapo.pt/noticias/diretores-de-servico-do-garcia-de-orta-e-coordenadores-de-centros-de-saude-contra-destituicao-da-administracao/",
         "author": "NOVO com Lusa",
         "published": 1725532947000,
         "created": 1725532947000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Agrupamento de Centros de Saúde de Almada-Seixal",
            "conselho de administração",
            "destituição",
            "Garcia de Orta",
            "Unidade Local de Saúde Almada-Seixal"
         ],
         "content": "<img width=\"900\" height=\"520\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/hospital-garcia-orta-9851718305f727a0b_1-1442235_20211207170817.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/hospital-garcia-orta-9851718305f727a0b_1-1442235_20211207170817.jpg 900w, https://onovo.sapo.pt/wp-content/uploads/2024/09/hospital-garcia-orta-9851718305f727a0b_1-1442235_20211207170817-150x87.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/09/hospital-garcia-orta-9851718305f727a0b_1-1442235_20211207170817-768x444.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" /><p>Vários diretores de serviço do Hospital Garcia de Orta, coordenadores de centros de saúde do agrupamento Almada–Seixal, enfermeiros gestores e técnicos coordenadores manifestaram-se hoje contra a demissão da administração da Unidade Local de Saúde liderada por Teresa Luciano.</p>\n<p>Num abaixo-assinado a que a agência Lusa teve acesso, os profissionais de saúde dizem discordar da decisão de demissão do Conselho de Administração da Unidade Local de Saúde Almada-Seixal (ULSAS) e reiteram “toda a confiança na atual equipa de gestão e na continuidade dos projetos em curso”.</p>\n<p>Na sua opinião, o trabalho que tem sido desenvolvido pela equipa liderada por Teresa Luciano foi positivo, pelo que manifestam a sua solidariedade para com todos os elementos.</p>\n<p>O documento é assinado por 36 diretores de serviço do Hospital Garcia de Orta, pelos coordenadores de 23 Unidades de Saúde Familiar, 16 enfermeiros gestores e nove técnicos coordenadores.</p>\n<p>A Direção Executiva do Serviço Nacional de Saúde decidiu na terça-feira afastar a administração da ULSAS, que integra o Hospital Garcia de Orta, em Almada, e o Agrupamento de Centros de Saúde de Almada-Seixal, no distrito de Setúbal.</p>\n<p>Teresa Luciano será substituída por Jorge Seguro Sanches, ex-governante socialista que assumiu funções de secretário de Estado Adjunto e da Defesa Nacional, de 2019 a 2022, e de secretário de Estado da Energia, de 2015 a 2018, em governos liderados por António Costa.</p>\n<p>A demissão da administração recebeu também críticas da presidente da Câmara Municipal de Almada, Inês de Medeiros, que considerou inaceitável a forma como o processo foi conduzido.</p>\n<p>“Fui totalmente surpreendida. Consideramos inaceitável a forma como isto é anunciado”, disse Inês de Medeiros em declarações à agência Lusa, manifestando-se solidária para com a presidente destituída.</p>\n<p>Sem pôr em causa a competência do substituto de Teresa Luciano, Inês de Medeiros considera que o procedimento não mostra respeito pelo trabalho feito, além de defender que “esta não é forma de lidar com os municípios”, criticando assim o facto de os autarcas não terem sido ouvidos, tal como as equipas do hospital.</p>\n<p>“Não se trata de filiação ou não filiação partidária, mas de reconhecer um trabalho que estava a ser feito e foi interrompido”, disse.</p>\n<p>A autarca socialista realçou que a ULSAS estava num processo de reorganização, pelo que considera que “esta mudança, independentemente da qualidade da nova administração, vem criar uma perturbação enorme num processo que estava a correr bem”.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"520\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/hospital-garcia-orta-9851718305f727a0b_1-1442235_20211207170817.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/hospital-garcia-orta-9851718305f727a0b_1-1442235_20211207170817.jpg 900w, https://onovo.sapo.pt/wp-content/uploads/2024/09/hospital-garcia-orta-9851718305f727a0b_1-1442235_20211207170817-150x87.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/09/hospital-garcia-orta-9851718305f727a0b_1-1442235_20211207170817-768x444.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" /><p>Vários diretores de serviço do Hospital Garcia de Orta, coordenadores de centros de saúde do agrupamento Almada–Seixal, enfermeiros gestores e técnicos coordenadores manifestaram-se hoje contra a demissão da administração da Unidade Local de Saúde liderada por Teresa Luciano.</p>\n<p>Num abaixo-assinado a que a agência Lusa teve acesso, os profissionais de saúde dizem discordar da decisão de demissão do Conselho de Administração da Unidade Local de Saúde Almada-Seixal (ULSAS) e reiteram “toda a confiança na atual equipa de gestão e na continuidade dos projetos em curso”.</p>\n<p>Na sua opinião, o trabalho que tem sido desenvolvido pela equipa liderada por Teresa Luciano foi positivo, pelo que manifestam a sua solidariedade para com todos os elementos.</p>\n<p>O documento é assinado por 36 diretores de serviço do Hospital Garcia de Orta, pelos coordenadores de 23 Unidades de Saúde Familiar, 16 enfermeiros gestores e nove técnicos coordenadores.</p>\n<p>A Direção Executiva do Serviço Nacional de Saúde decidiu na terça-feira afastar a administração da ULSAS, que integra o Hospital Garcia de Orta, em Almada, e o Agrupamento de Centros de Saúde de Almada-Seixal, no distrito de Setúbal.</p>\n<p>Teresa Luciano será substituída por Jorge Seguro Sanches, ex-governante socialista que assumiu funções de secretário de Estado Adjunto e da Defesa Nacional, de 2019 a 2022, e de secretário de Estado da Energia, de 2015 a 2018, em governos liderados por António Costa.</p>\n<p>A demissão da administração recebeu também críticas da presidente da Câmara Municipal de Almada, Inês de Medeiros, que considerou inaceitável a forma como o processo foi conduzido.</p>\n<p>“Fui totalmente surpreendida. Consideramos inaceitável a forma como isto é anunciado”, disse Inês de Medeiros em declarações à agência Lusa, manifestando-se solidária para com a presidente destituída.</p>\n<p>Sem pôr em causa a competência do substituto de Teresa Luciano, Inês de Medeiros considera que o procedimento não mostra respeito pelo trabalho feito, além de defender que “esta não é forma de lidar com os municípios”, criticando assim o facto de os autarcas não terem sido ouvidos, tal como as equipas do hospital.</p>\n<p>“Não se trata de filiação ou não filiação partidária, mas de reconhecer um trabalho que estava a ser feito e foi interrompido”, disse.</p>\n<p>A autarca socialista realçou que a ULSAS estava num processo de reorganização, pelo que considera que “esta mudança, independentemente da qualidade da nova administração, vem criar uma perturbação enorme num processo que estava a correr bem”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1174412",
         "title": "Centro de atendimento da AIMA para imigrantes arranca segunda-feira em Telheiras",
         "description": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/04/AIMA.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/04/AIMA.jpeg 900w, https://onovo.sapo.pt/wp-content/uploads/2024/04/AIMA-150x100.jpeg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/04/AIMA-768x512.jpeg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" />Novo centro de antendimento funcionará entre as 8h00 e as 22h00 com o “objetivo de resolver os mais de 400 mil processos pendentes de análise”.",
         "link": "https://onovo.sapo.pt/noticias/centro-de-atendimento-da-aima-para-imigrantes-arranca-segunda-feira-em-telheiras/",
         "author": "NOVO com Lusa",
         "published": 1725532766000,
         "created": 1725532766000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Agência para a Integração Migrações e Asilo",
            "AIMA",
            "centro de atendimento",
            "imigrantes",
            "Telheiras"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/04/AIMA.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/04/AIMA.jpeg 900w, https://onovo.sapo.pt/wp-content/uploads/2024/04/AIMA-150x100.jpeg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/04/AIMA-768x512.jpeg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" /><p>A Estrutura de Missão da Agência para a Integração, Migrações e Asilo (AIMA) espera abrir o primeiro centro de atendimento para imigrantes já na próxima segunda-feira, no Centro Hindu, em Telheiras, e vai mobilizar “mais de uma centena de pessoas” para trabalhar nestas instalações.</p>\n<p>Em respostas enviadas hoje à Lusa, a AIMA destacou o “objetivo de resolver os mais de 400 mil processos pendentes de análise” e salientou a “operação logística integrada e robusta” em curso para ter o primeiro polo de atendimento da Estrutura de Missão pronto no dia 9 de setembro.</p>\n<p>Este centro de atendimento, que funcionará entre as 8h00 e as 22h00, “além de contar com funcionários da própria AIMA envolverá também colaboradores de entidades da sociedade civil que já receberam formação técnica por parte das forças de segurança e outras autoridades competentes”, esclareceu.</p>\n<p>A AIMA reiterou ainda a necessidade de regularização dos imigrantes que já se encontravam a trabalhar em Portugal até ao dia 3 de junho de 2024 e que cumprem os requisitos legais para a obtenção da autorização de residência, em alusão à data na qual foi apresentado pelo Governo o Plano de Ação para as Migrações e que revogou, de forma imediata, o regime da manifestação de interesse como forma de entrada em Portugal.</p>\n<p><a href=\"https://www.dn.pt/7020830858/aima-estrutura-de-missao-comeca-a-chamar-imigrantes/\"><strong>O Diário de Notícias avançou</strong></a>, na quarta-feira, que o templo hindu Radha Krishna, em Telheiras, seria um dos locais de atendimento criados pela Estrutura de Missão da AIMA para ajudar na recuperação das pendências. O centro da comunidade hindu foi utilizado no passado como um dos polos de vacinação contra a covid-19 durante a pandemia.</p>\n<p>A abertura do centro de atendimento de Telheiras prevista para segunda-feira concretiza a intenção manifestada a 22 de agosto pelo ministro da Presidência, António Leitão Amaro, de ter “em funcionamento no mês de setembro” os primeiros centros para atender imigrantes.</p>\n<p>O ministro disse então que a maior dessas unidades estaria localizada em Lisboa.</p>\n<p>“Prometemos e criámos uma estrutura de missão, que está a funcionar, a contratualizar espaços com autarquias, com outras entidades e organizações não-governamentais, com as Ordens, para termos centros de atendimento e equipas de ‘backoffice’ para começarmos a tramitar estes processos de forma muito mais acelerada”, afirmou então o governante.</p>\n<p>Além do apoio linguístico, os novos centros terão estruturas do IEFP, da Segurança Social e também associações migrantes. A Estrutura de Missão inclui um reforço, por um ano, de 300 elementos para a AIMA, estará em funções até 02 de junho de 2025 e inclui dois tipos de reforços.</p>\n<p>Leitão Amaro explicou no final de junho no parlamento que, por um lado, está previsto um &#8220;grupo de especialistas, envolvendo trabalhadores da AIMA e ex-inspetores do SEF” que “podem ajudar a fazer o tratamento administrativo e documental dos processos&#8221; pendentes.</p>\n<p>Por outro lado, a Estrutura de Missão contempla recursos para o reforço do atendimento presencial, com recolha de dados biométricos, num total de duas centenas de elementos.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/04/AIMA.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/04/AIMA.jpeg 900w, https://onovo.sapo.pt/wp-content/uploads/2024/04/AIMA-150x100.jpeg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/04/AIMA-768x512.jpeg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" /><p>A Estrutura de Missão da Agência para a Integração, Migrações e Asilo (AIMA) espera abrir o primeiro centro de atendimento para imigrantes já na próxima segunda-feira, no Centro Hindu, em Telheiras, e vai mobilizar “mais de uma centena de pessoas” para trabalhar nestas instalações.</p>\n<p>Em respostas enviadas hoje à Lusa, a AIMA destacou o “objetivo de resolver os mais de 400 mil processos pendentes de análise” e salientou a “operação logística integrada e robusta” em curso para ter o primeiro polo de atendimento da Estrutura de Missão pronto no dia 9 de setembro.</p>\n<p>Este centro de atendimento, que funcionará entre as 8h00 e as 22h00, “além de contar com funcionários da própria AIMA envolverá também colaboradores de entidades da sociedade civil que já receberam formação técnica por parte das forças de segurança e outras autoridades competentes”, esclareceu.</p>\n<p>A AIMA reiterou ainda a necessidade de regularização dos imigrantes que já se encontravam a trabalhar em Portugal até ao dia 3 de junho de 2024 e que cumprem os requisitos legais para a obtenção da autorização de residência, em alusão à data na qual foi apresentado pelo Governo o Plano de Ação para as Migrações e que revogou, de forma imediata, o regime da manifestação de interesse como forma de entrada em Portugal.</p>\n<p><a href=\"https://www.dn.pt/7020830858/aima-estrutura-de-missao-comeca-a-chamar-imigrantes/\"><strong>O Diário de Notícias avançou</strong></a>, na quarta-feira, que o templo hindu Radha Krishna, em Telheiras, seria um dos locais de atendimento criados pela Estrutura de Missão da AIMA para ajudar na recuperação das pendências. O centro da comunidade hindu foi utilizado no passado como um dos polos de vacinação contra a covid-19 durante a pandemia.</p>\n<p>A abertura do centro de atendimento de Telheiras prevista para segunda-feira concretiza a intenção manifestada a 22 de agosto pelo ministro da Presidência, António Leitão Amaro, de ter “em funcionamento no mês de setembro” os primeiros centros para atender imigrantes.</p>\n<p>O ministro disse então que a maior dessas unidades estaria localizada em Lisboa.</p>\n<p>“Prometemos e criámos uma estrutura de missão, que está a funcionar, a contratualizar espaços com autarquias, com outras entidades e organizações não-governamentais, com as Ordens, para termos centros de atendimento e equipas de ‘backoffice’ para começarmos a tramitar estes processos de forma muito mais acelerada”, afirmou então o governante.</p>\n<p>Além do apoio linguístico, os novos centros terão estruturas do IEFP, da Segurança Social e também associações migrantes. A Estrutura de Missão inclui um reforço, por um ano, de 300 elementos para a AIMA, estará em funções até 02 de junho de 2025 e inclui dois tipos de reforços.</p>\n<p>Leitão Amaro explicou no final de junho no parlamento que, por um lado, está previsto um &#8220;grupo de especialistas, envolvendo trabalhadores da AIMA e ex-inspetores do SEF” que “podem ajudar a fazer o tratamento administrativo e documental dos processos&#8221; pendentes.</p>\n<p>Por outro lado, a Estrutura de Missão contempla recursos para o reforço do atendimento presencial, com recolha de dados biométricos, num total de duas centenas de elementos.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1174393",
         "title": "Lisbon Marriott Hotel volta a angariar fundos para o Centro de Apoio ao Sem-Abrigo",
         "description": "<img width=\"900\" height=\"636\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/You-Eat-We-Give-Marriott-Hotel-e1725531793777.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Por cada almoço ou jantar servido, até 31 de outubro, no Citrus Restaurante, do Lisbon Marriott Hotel, será doado um euro ao Centro de Apoio ao Sem-Abrigo.",
         "link": "https://onovo.sapo.pt/noticias/lisbon-marriott-hotel-volta-a-angariar-fundos-para-o-centro-de-apoio-ao-sem-abrigo/",
         "author": "Redação",
         "published": 1725531799000,
         "created": 1725531799000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "casa",
            "Centro de Apoio ao Sem-Abrigo",
            "Lisbon Marriott Hotel",
            "Marriott",
            "You Eat We Give"
         ],
         "content": "<img width=\"900\" height=\"636\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/You-Eat-We-Give-Marriott-Hotel-e1725531793777.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>O Lisbon Marriott Hotel volta a aderir à campanha <em>You Eat We Give</em>, no âmbito do programa de responsabilidade social <em>Serve 360 Europe</em>, durante os meses de setembro e outro.</p>\n<p>No âmbito desta campanha, todos os hotéis da cadeia Marriott em Portugal realizam uma campanha de angariação de fundos para melhorar as condições de vida das crianças e famílias sem casa e vulneráveis a nível social e económico.</p>\n<p>Neste sentido, por cada almoço ou jantar servido, até 31 de outubro, no Citrus Restaurante, do Lisbon Marriott Hotel, será doado um euro ao Centro de Apoio ao Sem-Abrigo.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"636\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/09/You-Eat-We-Give-Marriott-Hotel-e1725531793777.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>O Lisbon Marriott Hotel volta a aderir à campanha <em>You Eat We Give</em>, no âmbito do programa de responsabilidade social <em>Serve 360 Europe</em>, durante os meses de setembro e outro.</p>\n<p>No âmbito desta campanha, todos os hotéis da cadeia Marriott em Portugal realizam uma campanha de angariação de fundos para melhorar as condições de vida das crianças e famílias sem casa e vulneráveis a nível social e económico.</p>\n<p>Neste sentido, por cada almoço ou jantar servido, até 31 de outubro, no Citrus Restaurante, do Lisbon Marriott Hotel, será doado um euro ao Centro de Apoio ao Sem-Abrigo.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1174403",
         "title": "OE2025: Segunda ronda de reuniões arranca na terça-feira",
         "description": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/07/DOC.20240719.43244307.ACOT-19-07-2024_24-scaled-e1721412047922.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Convocatória prevê que as reuniões decorram na sala do Governo, na Assembleia da República. As horas das reuniões ainda não foram divulgadas, mas deverão acontecer por ordem crescente de representação parlamentar, começando às 10h00, e com a duração prevista de uma hora cada.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-segunda-ronda-de-reunioes-arranca-na-terca-feira/",
         "author": "João G. Oliveira",
         "published": 1725530548000,
         "created": 1725530548000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "OE2025"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/07/DOC.20240719.43244307.ACOT-19-07-2024_24-scaled-e1721412047922.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>O Governo convocou os partidos com assento parlamentar para uma segunda ronda de reuniões sobre o Orçamento do Estado, a realizar na terça-feira, na Assembleia da República, confirmou hoje à Lusa fonte do gabinete do ministro dos Assuntos Parlamentares.</p>\n<p>A convocatória prevê que as reuniões decorram na sala do Governo, na Assembleia da República. As horas das reuniões ainda não foram divulgadas, mas deverão acontecer por ordem crescente de representação parlamentar, começando às 10h00, e com a duração prevista de uma hora cada.</p>\n<p>A primeira ronda de reuniões realizou-se a 19 de julho, na residência oficial do primeiro-ministro, mas Luís Montenegro – cuja presença estava inicialmente prevista – acabou por faltar por razões de saúde, o que levou o secretário-geral do PS, Pedro Nuno Santos, a também não participar nos encontros nesta ocasião.</p>\n<p>No final das reuniões com todos os partidos da oposição – PSD e CDS acabaram por cancelar a participação na primeira ronda –, nenhum dos membros do Governo presentes nas reuniões – ministros de Estado e das Finanças, Joaquim Miranda Sarmento, da Presidência, António Leitão Amaro, e dos Assuntos Parlamentares, Pedro Duarte – prestou declarações à comunicação social.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/07/DOC.20240719.43244307.ACOT-19-07-2024_24-scaled-e1721412047922.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>O Governo convocou os partidos com assento parlamentar para uma segunda ronda de reuniões sobre o Orçamento do Estado, a realizar na terça-feira, na Assembleia da República, confirmou hoje à Lusa fonte do gabinete do ministro dos Assuntos Parlamentares.</p>\n<p>A convocatória prevê que as reuniões decorram na sala do Governo, na Assembleia da República. As horas das reuniões ainda não foram divulgadas, mas deverão acontecer por ordem crescente de representação parlamentar, começando às 10h00, e com a duração prevista de uma hora cada.</p>\n<p>A primeira ronda de reuniões realizou-se a 19 de julho, na residência oficial do primeiro-ministro, mas Luís Montenegro – cuja presença estava inicialmente prevista – acabou por faltar por razões de saúde, o que levou o secretário-geral do PS, Pedro Nuno Santos, a também não participar nos encontros nesta ocasião.</p>\n<p>No final das reuniões com todos os partidos da oposição – PSD e CDS acabaram por cancelar a participação na primeira ronda –, nenhum dos membros do Governo presentes nas reuniões – ministros de Estado e das Finanças, Joaquim Miranda Sarmento, da Presidência, António Leitão Amaro, e dos Assuntos Parlamentares, Pedro Duarte – prestou declarações à comunicação social.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1174398",
         "title": "Ministério Público instaura inquérito à queda de helicóptero no Douro",
         "description": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/DOC.20240831.43480703.20240831_105743-scaled-e1725099453909.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Processo corre termos na 1.ª Secção de Lamego do DIAP de Viseu, indicou hoje a Procuradoria-Geral da República.",
         "link": "https://onovo.sapo.pt/noticias/ministerio-publico-instaura-inquerito-a-queda-de-helicoptero-no-douro/",
         "author": "NOVO com Lusa",
         "published": 1725529474000,
         "created": 1725529474000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "DIAP",
            "GNR",
            "Lamego",
            "ministério público",
            "PGR",
            "Procuradoria Geral da República",
            "queda de helicóptero",
            "Rio Douro",
            "Viseu"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/DOC.20240831.43480703.20240831_105743-scaled-e1725099453909.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>O Ministério Público determinou a abertura de um inquérito à queda do helicóptero no rio Douro, em Lamego, causando a morte a cinco militares da GNR, indicou hoje a Procuradoria-Geral da República.</p>\n<p>“Confirma-se a instauração de inquérito. O mesmo corre termos na 1.ª Secção de Lamego do DIAP de Viseu”, refere a PGR, em resposta escrita enviada à agência Lusa.</p>\n<p>Aquando do acidente ocorrido na sexta-feira, 30 de agosto, seguiam a bordo do aparelho seis ocupantes, piloto, único sobrevivente, e cinco militares da GNR/Unidade de Emergência, Proteção e Socorro, que regressavam de um incêndio, no concelho de Baião, no Porto.</p>\n<p>O helicóptero acidentado, do modelo AS350 – Écureuil, era operado pela empresa HTA Helicópteros, sediada em Loulé, Algarve, e o acidente aconteceu quando regressava ao Centro de Meios Aéreos de Armamar, em Viseu.</p>\n<p>Numa Nota Informativa divulgada na terça-feira, o Gabinete de Prevenção e Investigação de Acidentes com Aeronaves e de Acidentes Ferroviários (GPIAAF) refere que o piloto disse ter observado, antes do acidente, “uma ave de médio porte” na mesma linha de voo, obrigando a “um desvio”, mas a investigação ainda não determinou onde executou essa manobra.</p>\n<p>Este organismo refere que “no voo de regresso à base de Armamar, a aeronave iniciou uma descida constante, onde sobrevoou a margem esquerda (sul) do rio Douro em direção à cidade de Peso da Régua (Vila Real)”.</p>\n<p>“No decurso dessa descida, segundo as declarações do piloto, este terá observado uma ave de médio porte à mesma altitude e na trajetória do helicóptero, que o obrigou a executar um desvio à direita, retomando a rota logo de seguida. Dos dados recolhidos até ao momento não foi possível determinar de forma independente o ponto de execução dessa manobra”, sublinha o GPIAAF.</p>\n<p>Em sequência, pelas 11h32, acrescenta a investigação, “mantendo a descida em direção ao rio em volta à esquerda, a aeronave colidiu com a superfície da água com uma velocidade em torno dos 100 nós (185 km/h) por motivos a determinar”.</p>\n<p>“No processo de dissipação de energia ocorrido durante a colisão, o piloto, sentado à direita, e o ocupante da cadeira esquerda do cockpit foram projetados para fora da aeronave”, lê-se ainda na Nota Informativa. Segundo o GPIAAF, “as evidências sugerem que o motor da aeronave estava a produzir potência no momento da colisão”.</p>\n<p>Em declarações à Lusa, na quarta-feira, o advogado do piloto pediu “uma investigação isenta e imparcial”, defendendo que o acidente foi causado por uma “falha mecânica” no aparelho.</p>\n<p>“Queremos que haja a garantia, para nós e para a família das vítimas, de que vá ser feita uma investigação isenta e imparcial ao acidente, que envolve várias entidades”, declarou Albano Cunha, acrescentando querer saber “quem são os peritos e que entidades representam”.</p>\n<p>Sobre o que motivou a queda do helicóptero, o advogado não tem dúvidas de que a mesma foi originada, segundo o seu cliente, por uma falha mecânica, que nada teve a ver com o facto de o piloto ter sido obrigado a desviar-se de uma ave que estava na mesma linha de voo, momentos antes do desastre.</p>\n<p>“Não temos dúvidas nenhumas de que foi falha mecânica. O meu cliente diz que os comandos ficaram presos, bloqueados e agora esperemos que a investigação nos diga o porquê. Queremos que fique claro que a ave não foi a razão da queda do helicóptero. O desvio de uma ave é uma manobra perfeitamente normal, que foi realizada com sucesso. Isso não teve relevância nenhuma para o acidente”, salientou Albano Cunha.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/DOC.20240831.43480703.20240831_105743-scaled-e1725099453909.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>O Ministério Público determinou a abertura de um inquérito à queda do helicóptero no rio Douro, em Lamego, causando a morte a cinco militares da GNR, indicou hoje a Procuradoria-Geral da República.</p>\n<p>“Confirma-se a instauração de inquérito. O mesmo corre termos na 1.ª Secção de Lamego do DIAP de Viseu”, refere a PGR, em resposta escrita enviada à agência Lusa.</p>\n<p>Aquando do acidente ocorrido na sexta-feira, 30 de agosto, seguiam a bordo do aparelho seis ocupantes, piloto, único sobrevivente, e cinco militares da GNR/Unidade de Emergência, Proteção e Socorro, que regressavam de um incêndio, no concelho de Baião, no Porto.</p>\n<p>O helicóptero acidentado, do modelo AS350 – Écureuil, era operado pela empresa HTA Helicópteros, sediada em Loulé, Algarve, e o acidente aconteceu quando regressava ao Centro de Meios Aéreos de Armamar, em Viseu.</p>\n<p>Numa Nota Informativa divulgada na terça-feira, o Gabinete de Prevenção e Investigação de Acidentes com Aeronaves e de Acidentes Ferroviários (GPIAAF) refere que o piloto disse ter observado, antes do acidente, “uma ave de médio porte” na mesma linha de voo, obrigando a “um desvio”, mas a investigação ainda não determinou onde executou essa manobra.</p>\n<p>Este organismo refere que “no voo de regresso à base de Armamar, a aeronave iniciou uma descida constante, onde sobrevoou a margem esquerda (sul) do rio Douro em direção à cidade de Peso da Régua (Vila Real)”.</p>\n<p>“No decurso dessa descida, segundo as declarações do piloto, este terá observado uma ave de médio porte à mesma altitude e na trajetória do helicóptero, que o obrigou a executar um desvio à direita, retomando a rota logo de seguida. Dos dados recolhidos até ao momento não foi possível determinar de forma independente o ponto de execução dessa manobra”, sublinha o GPIAAF.</p>\n<p>Em sequência, pelas 11h32, acrescenta a investigação, “mantendo a descida em direção ao rio em volta à esquerda, a aeronave colidiu com a superfície da água com uma velocidade em torno dos 100 nós (185 km/h) por motivos a determinar”.</p>\n<p>“No processo de dissipação de energia ocorrido durante a colisão, o piloto, sentado à direita, e o ocupante da cadeira esquerda do cockpit foram projetados para fora da aeronave”, lê-se ainda na Nota Informativa. Segundo o GPIAAF, “as evidências sugerem que o motor da aeronave estava a produzir potência no momento da colisão”.</p>\n<p>Em declarações à Lusa, na quarta-feira, o advogado do piloto pediu “uma investigação isenta e imparcial”, defendendo que o acidente foi causado por uma “falha mecânica” no aparelho.</p>\n<p>“Queremos que haja a garantia, para nós e para a família das vítimas, de que vá ser feita uma investigação isenta e imparcial ao acidente, que envolve várias entidades”, declarou Albano Cunha, acrescentando querer saber “quem são os peritos e que entidades representam”.</p>\n<p>Sobre o que motivou a queda do helicóptero, o advogado não tem dúvidas de que a mesma foi originada, segundo o seu cliente, por uma falha mecânica, que nada teve a ver com o facto de o piloto ter sido obrigado a desviar-se de uma ave que estava na mesma linha de voo, momentos antes do desastre.</p>\n<p>“Não temos dúvidas nenhumas de que foi falha mecânica. O meu cliente diz que os comandos ficaram presos, bloqueados e agora esperemos que a investigação nos diga o porquê. Queremos que fique claro que a ave não foi a razão da queda do helicóptero. O desvio de uma ave é uma manobra perfeitamente normal, que foi realizada com sucesso. Isso não teve relevância nenhuma para o acidente”, salientou Albano Cunha.</p>\n",
         "media": {}
      }
   ]
}