{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1164647",
         "title": "Balcão de Denúncia quer dar visibilidade aos problemas de imigrantes e refugiados",
         "description": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/04/refugiados_mediterraneo_migrantes-a12c9df2.webp\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" fetchpriority=\"high\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/04/refugiados_mediterraneo_migrantes-a12c9df2.webp 900w, https://onovo.sapo.pt/wp-content/uploads/2024/04/refugiados_mediterraneo_migrantes-a12c9df2-150x100.webp 150w, https://onovo.sapo.pt/wp-content/uploads/2024/04/refugiados_mediterraneo_migrantes-a12c9df2-768x512.webp 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" />Projeto destina-se a imigrantes, grupos de migrantes e refugiados e alunas da Escola Superior de Educação do Porto, com o objetivo de aumentar a visibilidade social dos problemas junto da população e da comunicação social.",
         "link": "https://onovo.sapo.pt/noticias/balcao-de-denuncia-quer-dar-visibilidade-aos-problemas-de-imigrantes-e-refugiados/",
         "author": "NOVO com Lusa",
         "published": 1716273161000,
         "created": 1716273161000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "Balcão da Denúncia",
            "HuBB",
            "Humans Before Borders",
            "imigrantes",
            "migrantes",
            "Raul Manarte",
            "refugiados"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/04/refugiados_mediterraneo_migrantes-a12c9df2.webp\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/04/refugiados_mediterraneo_migrantes-a12c9df2.webp 900w, https://onovo.sapo.pt/wp-content/uploads/2024/04/refugiados_mediterraneo_migrantes-a12c9df2-150x100.webp 150w, https://onovo.sapo.pt/wp-content/uploads/2024/04/refugiados_mediterraneo_migrantes-a12c9df2-768x512.webp 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" /><p class=\"text-paragraph\">Abre hoje online um balcão de denúncia para imigrantes, grupos de migrentes e refugiados e alunas da Escola Superior de Educação do Porto, destinado a relatos de problemas e abusos, de modo a dar visibilidade às situações mais graves, estando disponível em português, inglês, árabe, farsi, hindu, urdu, ucraniano e nepalês.</p>\n<p class=\"text-paragraph\">“Sentimos a necessidade deste projeto há algum tempo, porque temos contacto com algumas situações, algumas ocorrências junto da população migrante e refugiada em Portugal, que depois não encontram respostas a nível de das estruturas”, afirmou à Lusa Raul Manarte, do coletivo Humans Before Borders, que integra o projeto.</p>\n<p class=\"text-paragraph\">O objetivo do projeto, que inclui ainda grupos de migrantes e refugiados e alunas da Escola Superior de Educação do Porto, é por isso “aumentar a visibilidade social” dos problemas junto da população e da comunicação social, acrescentou.</p>\n<p class=\"text-paragraph\">Cada “refugiado pode deixar a sua a sua denúncia, o seu relato do que aconteceu” e o “principal objetivo é compilar esta informação e processá-la de uma forma assertiva para poder ser acessível” a quem tiver interesse. Os dados quantitativos “serão públicos” e as informações serão anónimas, mas os relatos individuais são serão disponibilizados caso a caso às autoridades ou a quem mostre legitimidade para os pedir.</p>\n<p class=\"text-paragraph\">O projeto, sustentam os promotores, “pretende ultrapassar barreiras de acessibilidade e coletar, compilar e divulgar ocorrências de abuso, maus tratos, negligência ou inconformidades gerais através de denúncias ‘online’”.</p>\n<p class=\"text-paragraph\">O balcão quer “compilar as denúncias recebidas e transformá-las em dados públicos” através das redes sociais e da colaboração com os órgãos de comunicação social, para permitir “à sociedade civil ter uma visão mais precisa das dificuldades que a população migrante e refugiada experiencia em Portugal”.</p>\n<p class=\"text-paragraph\">Além disso, estes dados “poderão ser utilizados em campanhas de ação cívica, pressionando estruturas ou decisores para passos concretos que permitam diminuir ou erradicar as ocorrências verificadas”, referem os promotores.</p>\n<p class=\"text-paragraph\">“Em paralelo, vai ser inaugurada uma exposição na Póvoa de Varzim, com um retrato de 12 migrantes e refugiados cá em Portugal, que são também co-criadores deste balcão”, explicou ainda Raul Manarte.</p>\n<p class=\"text-paragraph\">A exposição chama-se <em>Us and Them</em>, constituída por retratos de migrantes e refugiados em Portugal, e vai ser inaugurada no Arquivo Municipal.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/04/refugiados_mediterraneo_migrantes-a12c9df2.webp\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/04/refugiados_mediterraneo_migrantes-a12c9df2.webp 900w, https://onovo.sapo.pt/wp-content/uploads/2024/04/refugiados_mediterraneo_migrantes-a12c9df2-150x100.webp 150w, https://onovo.sapo.pt/wp-content/uploads/2024/04/refugiados_mediterraneo_migrantes-a12c9df2-768x512.webp 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" /><p class=\"text-paragraph\">Abre hoje online um balcão de denúncia para imigrantes, grupos de migrentes e refugiados e alunas da Escola Superior de Educação do Porto, destinado a relatos de problemas e abusos, de modo a dar visibilidade às situações mais graves, estando disponível em português, inglês, árabe, farsi, hindu, urdu, ucraniano e nepalês.</p>\n<p class=\"text-paragraph\">“Sentimos a necessidade deste projeto há algum tempo, porque temos contacto com algumas situações, algumas ocorrências junto da população migrante e refugiada em Portugal, que depois não encontram respostas a nível de das estruturas”, afirmou à Lusa Raul Manarte, do coletivo Humans Before Borders, que integra o projeto.</p>\n<p class=\"text-paragraph\">O objetivo do projeto, que inclui ainda grupos de migrantes e refugiados e alunas da Escola Superior de Educação do Porto, é por isso “aumentar a visibilidade social” dos problemas junto da população e da comunicação social, acrescentou.</p>\n<p class=\"text-paragraph\">Cada “refugiado pode deixar a sua a sua denúncia, o seu relato do que aconteceu” e o “principal objetivo é compilar esta informação e processá-la de uma forma assertiva para poder ser acessível” a quem tiver interesse. Os dados quantitativos “serão públicos” e as informações serão anónimas, mas os relatos individuais são serão disponibilizados caso a caso às autoridades ou a quem mostre legitimidade para os pedir.</p>\n<p class=\"text-paragraph\">O projeto, sustentam os promotores, “pretende ultrapassar barreiras de acessibilidade e coletar, compilar e divulgar ocorrências de abuso, maus tratos, negligência ou inconformidades gerais através de denúncias ‘online’”.</p>\n<p class=\"text-paragraph\">O balcão quer “compilar as denúncias recebidas e transformá-las em dados públicos” através das redes sociais e da colaboração com os órgãos de comunicação social, para permitir “à sociedade civil ter uma visão mais precisa das dificuldades que a população migrante e refugiada experiencia em Portugal”.</p>\n<p class=\"text-paragraph\">Além disso, estes dados “poderão ser utilizados em campanhas de ação cívica, pressionando estruturas ou decisores para passos concretos que permitam diminuir ou erradicar as ocorrências verificadas”, referem os promotores.</p>\n<p class=\"text-paragraph\">“Em paralelo, vai ser inaugurada uma exposição na Póvoa de Varzim, com um retrato de 12 migrantes e refugiados cá em Portugal, que são também co-criadores deste balcão”, explicou ainda Raul Manarte.</p>\n<p class=\"text-paragraph\">A exposição chama-se <em>Us and Them</em>, constituída por retratos de migrantes e refugiados em Portugal, e vai ser inaugurada no Arquivo Municipal.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1164636",
         "title": "Cotrim de Figueiredo: &#8220;Temos de falar dos problemas da imigração. Não pode ser um tabu&#8221;",
         "description": "<img width=\"2000\" height=\"1333\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim_1-2086741_20220602145649.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim_1-2086741_20220602145649.jpg 2000w, https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim_1-2086741_20220602145649-150x100.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim_1-2086741_20220602145649-1024x682.jpg 1024w, https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim_1-2086741_20220602145649-768x512.jpg 768w, https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim_1-2086741_20220602145649-1536x1024.jpg 1536w\" sizes=\"(max-width: 2000px) 100vw, 2000px\" />Em Discurso Direto, o candidato da Iniciativa Liberal às eleições para o Parlamento Europeu considera que a União Europeia tem de ser reformada para que volte a ser “um espaço de liberdade sem qualquer espécie de reserva, volte a ter paz e segurança dentro das suas fronteiras e à volta das suas fronteiras e volte a ser um espaço de prosperidade que dê oportunidades a quem cá fica”.",
         "link": "https://onovo.sapo.pt/noticias/cotrim-de-figueiredo-temos-de-falar-dos-problemas-da-imigracao-nao-pode-ser-um-tabu/",
         "author": "Ricardo Santos Ferreira",
         "published": 1716272405000,
         "created": 1716272405000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "defesa",
            "eleições parlamento europeu",
            "imigração",
            "João Cotrim Figueiredo",
            "mercado único",
            "união europeia"
         ],
         "content": "<img width=\"2000\" height=\"1333\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim_1-2086741_20220602145649.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim_1-2086741_20220602145649.jpg 2000w, https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim_1-2086741_20220602145649-150x100.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim_1-2086741_20220602145649-1024x682.jpg 1024w, https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim_1-2086741_20220602145649-768x512.jpg 768w, https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim_1-2086741_20220602145649-1536x1024.jpg 1536w\" sizes=\"(max-width: 2000px) 100vw, 2000px\" /><p><iframe loading=\"lazy\" title=\"&quot;Imigração não pode ser um tema tabu&quot;. João Cotrim Figueiredo em &quot;Discurso Direto&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/zOBK8NsUD1c?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p style=\"text-align: center;\"><em><strong>Ouça e acompanhe o &#8220;Discurso Direto&#8221; também em formato podcast:</strong></em></p>\n<p style=\"text-align: center;\"><strong><a href=\"https://open.spotify.com/show/1pLLwj16gqqM1LBFzDscNp?si=75f20f15162245e7\" target=\"_blank\" rel=\"noopener\">Spotify</a> |</strong><strong><a href=\"https://podcasts.apple.com/us/podcast/discurso-direto/id1644705723\" target=\"_blank\" rel=\"noopener\">Apple Podcasts</a></strong></p>\n<p>O candidato da Iniciativa Liberal às eleições europeias, João Cotrim Figueiredo, considera que a União Europeia tem de ser reformada para que volte a ser “um espaço de liberdade sem qualquer espécie de reserva, volte a ter paz e segurança dentro das suas fronteiras e à volta das suas fronteiras e volte a ser um espaço de prosperidade que dê oportunidades a quem cá fica”.</p>\n<p>Em Discurso Direto, ao NOVO e ao Jornal Económico, diz que a prioridade tem de ser a prosperidade e que essa falta de foco atrasou a Europa. Para concretizar uma mudança, defende que é necessário voltar a investir numa maior integração, económica, regulatória, integração de regras e de princípios, mas também política, para que a União Europeia (UE) possa acomodar um alargamento.</p>\n<p>Outro desafio que a UE enfrenta é o da imigração, porque é necessária num continente a envelhecer, mas que tem sido difícil de gerir. Cotrim de Figueiredo diz, em primeiro lugar, que não pode haver tabus na discussão. “Quanto maior dificuldade ou pudor tivermos a falar do assunto e a reconhecer os problemas que existem e a propor soluções humanas para esses problemas, mais esse pasto é fértil para os extremistas populistas”, alerta.</p>\n<p>&nbsp;</p>\n<p><strong>A Europa e o mundo mudaram desde as últimas eleições europeias. Vivemos uma pandemia, uma crise económica, enfrentamos uma guerra de grande envergadura na nossa fronteira. Quais são os principais desafios que se colocam à União Europeia agora?</strong></p>\n<p>Acho que é uma excelente maneira de começar esta conversa porque, de facto, nestes últimos cinco anos, talvez até um bocadinho antes, passaram-se coisas suficientemente estruturais para termos de olhar para a Europa e para o projeto europeu de uma forma diferente. E talvez eu resumisse da seguinte forma: quando os europeus olham para a Europa – e os portugueses têm pela Europa um apreço particular – fazem-no com esse gosto e com esse preço, porque atribuem à Europa a importância e a capacidade de fazer da sua vida uma vida mais segura, mais livre e mais próspera. Foram esses os valores que presidiram à fundação da União Europeia e diria que em cada um desses pilares, desses atributos, temos vindo a perder algum gás.</p>\n<p>Eu acho que os responsáveis políticos, de uma forma geral, tiraram os olhos da bola. Na paz, escuso de dizer porque é que ela está em risco. E sim, uma guerra na Ucrânia que não tenha um desfecho que não seja a vitória da Ucrânia coloca problemas de segurança e de futuro ao projeto europeu. Temos nas liberdades uma demasiada facilidade em prescindir de certas liberdades em troco de segurança ou de conveniência, e isso não é suficientemente sublinhado, que temos de continuar a ser um espaço de verdadeira liberdade – liberdades individuais, liberdades políticas. E, depois, a prosperidade, onde exatamente por termos nas várias decisões deixado de pôr a prosperidade como os objetivos principais da União – continuar a aprofundar o mercado único, a dar mais oportunidades às empresas e às pessoas – começámos a perder a corrida e a Europa começou a ficar para trás. Olhamos para o desenvolvimento dos Estados Unidos [da América], da China, de outros países importantes, como a Índia e até, um dia, o Brasil e outros blocos económicos e a Europa está a perder competitividade relativa</p>\n<p>Respondendo diretamente à pergunta: os desafios são fazer com que a Europa reganhe brilho em cada uma destas dimensões, que volte a ser um espaço de liberdade sem qualquer espécie de reserva, volte a ter paz e segurança dentro das suas fronteiras e à volta das suas fronteiras e volte a ser um espaço de prosperidade que dê oportunidades a quem cá fica.</p>\n<p>A prosperidade, não sendo o mais importante dos três [desafios], é aquele a que devemos dar prioridade, porque precede os outros dois. Precede no sentido em que tudo o que temos de fazer para garantir um espaço de liberdade e de segurança vai precisar de recursos, quer financeiros, quer humanos. E se não os tivermos, não vamos conseguir nem fazer as transições energéticas, nem fazer um alargamento em condições, nem tornarmo-nos autónomos na defesa.</p>\n<p>Portanto, isto é, resumidamente, o nosso programa. Vamos tornar a Europa outra vez grande – e aqui hesito em usar a expressão <em>Make Europe Great Again</em> por motivos óbvios –, mas é um bocado essa lógica. Vamos voltar aos fundamentos da Europa, para que isto seja verdade, mas, para isso, precisamos de recursos financeiros. Precisamos de voltar a crescer.</p>\n<p><strong>Falou na dificuldade que temos de ceder a algumas conquistas para ter outros benefícios, sendo a defesa apontada como a questão mais relevante. Sabemos que nada vai voltar a ser igual. Faço-lhe duas perguntas: como é que a Europa ficou para trás, faltam líderes? Depois, haverá enquadramento par abdicarmos de riqueza para investir, por exemplo, em defesa?</strong></p>\n<p>Eu diria que há um problema de base, anterior a toda esta situação que hoje vivemos, que é o falhanço duma noção que apareceu algures nos anos 80/90 do século passado, de que a maior proximidade comercial e uma certa interdependência económica entre os povos ia acabar por não só favorecer a coexistência pacífica, como até o florescimento democrático das sociedades com quem comerciávamos e que não fossem democratas. Isso falhou. Portanto, há exemplos múltiplos de países que passaram a ser grandes parceiros da União Europeia em termos comerciais e que não se tornaram mais democráticos. Nalguns casos tornaram-se até menos democráticos. E isso, ao cair por terra, revela uma realidade cruel, mas que temos de enfrentar de que vai haver sociedades democráticas com líderes imperialistas ou com ambições agressivas e em relação aos quais temos de ter capacidade de defesa. Portanto, se me pergunta, falharam líderes, falhou quem visse a tempo que esta visão um pouco otimista de que o comércio, o comércio livre, não ia trazer sociedades mais livres e aproximar sociedades mais livres; quando isso falhou, devíamos ter tirado as consequências do que a Europa não podia depender exclusivamente daquilo que tinha sido até aí um chapéu de chuva de defesa, sobretudo nos Estados Unidos ou no âmbito mais vasto da NATO. E, de facto, agora, ao fazermos esta esta inversão de prioridades e pormos a segurança e a componente de defesa, dentro da segurança, ainda mais no topo das nossas prioridades, vamos ter de investir, de facto, montantes significativos; no caso português, podemos estar a falar de aumentar entre 40% a 50% o que hoje se gasta em defesa – são cerca de 1.500 a 2.000 milhões de euros por ano – e há prioridades que têm de ficar para trás, evidentemente, e isso é politicamente difícil de vender. É por isso que a União Europeia fez acompanhar esta decisão, que é relativamente consensual – penso que até que nenhum Estado-membro se tenha oposto terminantemente a isto, com exceção eventual daqueles que têm uma posição historicamente mais neutral, mas mesmo esses não se opuseram –, vamos acompanhar este investimento de uma espécie de reshoring, portanto, voltar a trazer para a Europa um conjunto de indústrias de investigação ligada à defesa, com o argumento de que a indústria, fabricação e produção de dispositivos com utilização militar cria empregos e geral ela própria investimento reprodutivo, e que a investigação com fins militares tem utilizações que são civis também. E há muitos exemplos na história que, de facto, houve grandes utilizações civis de tecnologias que foram desenvolvidas inicialmente com fins militares. A conjugação destas duas realidades, investimento superior de um lado, mas também retorno a nível social e económico do outro, pode acabar por se equilibrar e não necessitar de escolhas tão difíceis.</p>\n<p>Eu gostava que a decisão fosse tomada mesmo que a escolha fosse mais difícil do que ela possa eventualmente acabar por ser. Nós temos de ter a noção de que nem liberdade nem segurança estão adquiridas e que temos de lutar por elas, e uma das formas de lutar por elas e prescindir de algumas outras coisas que temos tido, achando que não precisávamos de gastar tanto em defesa. Portanto, é nesse sentido que eu acho que é bom ser claro relativamente a quais são as prioridades que hoje temos e que os europeus têm de voltar a ser uma União capaz de se defender a si própria. Com um último acrescento: que este movimento de recentrar na Europa a capacidade de produção de equipamento militar não seja feito numa ótica excessivamente protecionista. Porquê? Como liberal, eu acredito que o que fez o sucesso da União Europeia foi exatamente basear-se em princípios do comércio livre; se reagimos aos outros que são protecionistas com retaliações de índole protecionista também, mesmo assumindo que gostamos do princípio da reciprocidade, etc. Mas, mesmo assim, se formos mais protecionistas do que isto, estamos a dizer, no fundo, que não temos a força dessa convicção de que o comércio livre é responsável por prosperidade. E como, para mim, a prosperidade está no topo das prioridades, não podemos deitar fora esse valor.</p>\n<p><strong>Tem a prosperidade no topo das prioridades. Quais são as principais propostas da Iniciativa Liberal para a Europa. O que é que o que é que vai acrescentar?</strong></p>\n<p>Elas descrevem-se de uma forma relativamente simples, porque também resultam de uma análise que, para nós, é clara, é que o todos os grandes benefícios em termos de prosperidade da União Europeia vieram de uma maior integração entre Estados europeus; integração económica, integração regulatória, integração de regras, princípios. Isto é verdade para o mercado único, o que já foi construído e aquilo que falta construir.</p>\n<p><strong>O muito que falta construir.</strong></p>\n<p>Essa é uma primeira proposta. Temos de avançar mais rapidamente no aperfeiçoamento do mercado único dos bens e serviços que já existe, mas acrescentar-lhe os serviços digitais, o mercado de capitais, a união bancária e integração que permita a atividade económica em qualquer país de ser transferível ou executável noutro espaço, noutro Estado da União, sem demasiadas diferenças.</p>\n<p>Eu dou-lhe um exemplo: hoje, um empreendedor norte-americano que queira fazer levantar capital junto de financiadores nos Estados Unidos, estabelece uma empresa no Delaware e recebe os investidores de qualquer Estado dos Estados Unidos. Alguém que faça o mesmo no espaço da União Europeia precisa de ir a 27 notários, perceber 27 legislações fiscais e comerciais e de apresentar 27 vezes os mesmos oito papéis que teria para fazer. É um obstáculo à verdadeira integração, é um obstáculo ao crescimento.</p>\n<p>Duas coisas aqui: aceitar que a integração é o que tem dado o crescimento, porque dá oportunidades mesmo aos países pequenos de terem um mercado, lá está, um mercado único muito maior, e dá também a cada um dos Estados-membros a possibilidade de aproveitar plenamente tudo o que a União tem para oferecer. Nesse sentido, ficámos muito satisfeitos que o relatório [de Enrico] Letta, que saiu há um mês, proponha acrescentar às quatro liberdades que constituem o mercado único – bens, serviços, pessoas e capital – uma quinta, que é a liberdade de circulação de conhecimento. Tudo o que seja pesquisa, a produção de conhecimento, colaboração entre centros de produção, de crescimento universitário ou não, que seja mais facilitado, para tudo isto circule mais depressa.</p>\n<p>Acreditamos – e não é preciso ser uma pessoa de fé, há evidências suficientes – acreditamos na capacidade inventiva e trabalhadora da população europeia. Achamos é que se não fazem mais é porque o sistema está ainda demasiado pesado, empastelado. Portanto, vamos tirar os obstáculos. Já falei de alguns deles e há um que tem de ser dito que é a burocracia. Nós temos de reduzir brutalmente a burocracia que ainda acompanha boa parte dos processos europeus. Portanto, uma das coisas que vamos fazer é tornar letra viva aquilo que tem sido pouco utilizado, que é a necessidade de revogar duas normas por cada uma que se aprove. E há muita coisa aí para revogar, para fazer com que o edifício de regras da União Europeia seja entendível e navegável, sem grande problema.</p>\n<p><strong>O alargamento vai ser um dos desafios da próxima legislatura. Neste quadro, como é que se consegue fazer com que funcione, quando já há uma dificuldade dos 27 se entenderem. Devemos ir mais além, para um aprofundamento político?</strong></p>\n<p>É. Porque é que nós somos indefetíveis defensores do alargamento? Porque achamos que há razões morais, razões políticas e razões económicas para fazer o alargamento. As morais são que qualquer país tem de ter os mesmos direitos que nós tivemos quando, na altura, na década de 80, aderimos à Comunidade Económica Europeia. Políticos, porque é uma forma de incentivar e apoiar a instauração de democracias liberais e de economias de mercado no espaço europeu; dá-lhes segurança, tal como nos deu a nós quando aderimos. E económicas, porque trazendo desafios nessa área, traz também umas dezenas de milhões de consumidores adicionais, de mercado adicional, ao espaço europeu, que já é o maior bloco económico em termos de população e que terá assim a oportunidade de crescer ainda mais.</p>\n<p>Os problemas que derivam dessa integração e desse alargamento têm de ser resolvidos exatamente na medida em que, como é preciso fazer, vamos ter de os resolver.</p>\n<p>A nível institucional, há problemas na tomada de decisão na Europa que se provaram, pela reação às crises que tivemos mais recentes, quer da pandemia quer da guerra na Ucrânia, que são circunventáveis; é possível aligeirar e acelerar o processo de decisão quando as coisas são mesmo necessárias. E eu dou crédito à capacidade da União Europeia ter reagido nas crises, mas não acho que esteja a funcionar muito bem fora das crises; e se tivesse de escolher, e penso que a maior parte dos Europeus se tivesse de escolher, preferia uma União Europeia que funcionasse bem na gestão diária daquilo que não é crise, e que hesitasse e se atrapalhasse com as crises, que é uma coisa que é mais normal, porque é a falta de resposta no dia a dia que tem estado a gerar problemas de desilusão e de não cumprimento de expectativas dos cidadãos, dando origem, depois, a um alheamento em relação à União Europeia e a outros fenómenos políticos de que estamos sempre a queixar-nos que são indesejáveis, mas derivam da desilusão das pessoas de o projeto europeu não estar a entregar a promessa implícita no contrato social, que, no fundo, fizemos com os nossos concidadãos europeus. Temos de tornar isso uma realidade e preparar os processos de decisão para incluírem não só uma maior celeridade, mas determinadas matérias para que até hoje eram necessárias da unanimidade passarem a ser tomadas por votação por maioria qualificada, sempre com as salvaguardas da soberania, que já hoje existem nas famosas cláusulas passerelle, que raramente são utilizadas, mas que já preveem a possibilidade de não termos que esperar pela unanimidade; até para União Europeia não ficar refém de algum Estado que tenha um interesse muito particular, mais legítimo ou menos legítimo, para impedir algum avanço.</p>\n<p><strong>Tudo indica que vamos ter um novo quadro político no Parlamento Europeu, com uma maior afirmação das forças à direita e com a provável subida dos extremos. O que é que isto vai mudar no caminho que tem sido seguido?</strong></p>\n<p>Pode mudar alguma coisa, mas também é possível que não mude nada muito significativo, porque todos os cenários que eu tenho visto baseado nos estudos de opinião que têm saído um pouco por todos os Estados-membros, e também uns promovidos pela própria União Europeia, o Eurobarómetro, na maior parte dos cenários credíveis mais prováveis indicam um crescimento de forças à direita do Parlamento, mas não indicam uma alteração das maiorias possíveis para serem, no fundo, hoje, os líderes dos processos de mudança na União Europeia. Todos os cenários credíveis que eu conheço mantêm que a aliança entre os liberais, o PPE [Partido Popular Europeu] e os socialistas continua a ter a maioria no Parlamento, com alguma folga, e que continuem a ser, digamos, a locomotiva das reformas do projeto europeu.</p>\n<p>Dito isso, independentemente de conseguir continuar a ter maioria e de conseguir fazer avançar o projeto europeu, é evidente que a natureza da discussão vai tornar-se diferente e espero que não a utilidade da discussão, porque é muito difícil tentar fazer discussões produtivas com vista a melhorar aquilo que está sob discussão se tivermos, no mesmo tempo e no mesmo período, a ter de afastar ideias mais bizarras, rocambolescas ou inaceitáveis que venham dos extremos do Parlamento; e devo dizer que não é só do extremo-direito do Parlamento que vem, [porque] da extrema-esquerda do Parlamento Europeu também vêm coisas bem bizarras. Portanto, quanto menos tempo se tiver de passar a pôr de lado essas ideias, mais se pode dedicar à melhoria das ideias que têm pernas para andar e que têm o interesse europeu no centro das preocupações.</p>\n<p><strong>Neste quadro de instabilidade geopolítica, que papel é que pode ter a União Europeia? O que disse sobre o termos de lutar pela afirmação dos valores que defendemos aplica-se?</strong></p>\n<p>Isto tem dois lados, um aspeto mais defensivo que é não somos ingénuos e sabemos que há quem se aproveite da liberdade de expressão, da liberdade de circulação para fazer disso instrumentos de desestabilização da estabilidade política nalguns Estados-membros e até na União como um todo. Portanto, não sendo ingénuos, isso é uma parte, se quiser, da componente defensiva, da defesa mesmo – há aqui uma ciberdefesa que inclui o combate à desinformação, aos ataques cibernéticos patrocinados por Estados soberanos e hostis à Europa e aos interesses ocidentais, até, de uma forma geral. E depois temos uma [vertente] a que que vou chamar ofensiva, porque é de iniciativa pró-ativa da União Europeia, de ser um exemplo dessas liberdades que pretende defender e não as coartar com o pretexto de que isso é uma forma de defender as liberdades, limitando-as; estou a falar, concretamente, da liberdade de expressão e da liberdade de imprensa. Por exemplo, não achei bem que houvesse aquela facilidade de suspender as emissões da estação RT, a Russia Today, porque por muito que constitua propaganda do Estado russo, isso não era unívoco e num espaço de verdadeira liberdade temos de saber conviver com isso. Isso para mim é tão evidente que não entra no capítulo da desinformação e dos tais instrumentos mais modernos e engenhosos e eficazes de desinformação. Mas não podemos ser exemplo de falta de liberdade de expressão, falta de liberdade de imprensa, muito menos falta de liberdade de circulação ou associação política. Temos de defender essas liberdades e confiar que a democracia tem instrumentos e processos para ser mais forte do que quem nos quer atacar.</p>\n<p><strong>Outro dos desafios que enfrentamos, com vários prismas, é o da imigração; precisamos de imigração, mas temos receio dela e temos demonstrado que não sabemos gerir, enquanto Europa, os fluxos migratórios. Como é que podemos abordar esta questão? E nós notamos, por exemplo, que os movimentos populistas têm tido alguma progressão a cavalgar medo.</strong></p>\n<p>Quanto maior dificuldade ou pudor tivermos a falar do assunto e a reconhecer os problemas que existem e a propor soluções humanas para esses problemas, mais esse pasto é fértil para os extremistas populistas. De facto, é por isso que eu digo que isto não pode ser um tabu. Nós temos de falar dos problemas da imigração, a bem das pessoas que nos procuram para [terem] uma vida melhor e a bem, também, dos que já cá estão à procura de vida melhor, e dos próprios nacionais, a bem de toda a gente. E tem de deixar de haver esta sensação de descontrolo, que é uma perceção que pode até ser empolada aqui ou acolá, mas tem uma base na realidade. Falta organização, falta fiscalização e, em resultado disto, falta integração, que é o mais grave, que é o que tira a dignidade a quem nos procura. Reconhecer isto tem de ser possível sem se ser acusado imediatamente de estar a ser xenófobo ou anti-imigrantes. Pelo contrário, a Portugal, em particular, dada a sua história de país emissor, digamos assim, de muitos imigrantes, quer pela minha convicção liberal, não é precisarmos de imigração, as pessoas não devem vir porque nós precisamos, mas porque desejam uma vida melhor e devem ter essa possibilidade, mas não pode ser neste ambiente descontrolado. Portanto, pelo menos as regras que já existem devem ser cumpridas e vamos a ver e não são.</p>\n<p>Existe no espaço Schengen a regra de ter de se fazer prova de meios de subsistência. Há várias formas de o fazer, não são fiscalizadas. Não conheço um caso de uma recusa de entrada a alguém que não tenha provado meios de subsistência ou cujo garante, porque pode-se pedir alguém que já cá esteja que garanta essas condições mínimas de vida a essa pessoa, tenha sido interpelado. Outro exemplo é que, hoje, é voluntária a inscrição no sistema automático de pré-agendamento de autorização de residência, em que é registado o passado da pessoa, quer em termos pessoais, profissionais e criminais, se for o caso, e não são verificadas nenhumas destas informações. Pelo menos as regras que existem deviam ser verificadas, porque não é possível nós termos um sistema que funcione e que seja capaz de dar habitação condigna, acesso a serviços de saúde em condições e escolas para os menores que possam acompanhar as pessoas que emigram, etc., se não tivermos a capacidade de prever aquilo que pode vir a acontecer. Portanto, é nesse sentido que é importantíssimo dar esse passo e que eu a acolho com agrado o espaço que o Pacto para as Migrações e Asilo veio trazer, porque os princípios vêm dali; há disposições que são melhoráveis, mas há ali os princípios de tornar a imigração humana e justa para quem é elegível, firme para quem não é elegível e completamente intransigente para as redes de tráfico, que se aproveitam do desespero destas pessoas. E estes princípios declinados depois na série de diplomas que compõem o Pacto, são um bom princípio para começar a afastar esta perceção de desorganização que, como digo, é o pasto ideal para os populistas fazer disto um assunto.</p>\n<p><strong>O desafio é transformar isso numa numa prática.</strong></p>\n<p>E poderá, de facto, porque olhamos para aquilo que se passou com avisos de vários, a começar por nós, relativamente à extinção do SEF, que dissemos não só em relação à componente policial e de controlo de fronteiras, que não estava suficientemente preparada, mas sobretudo uma nova agência entretanto criada, a AIMA, que essa, como era nova, ainda menos preparada estava. E já havia, na altura da ideia da extinção, claramente motivada politicamente pelos problemas do ministro [Eduardo] Cabrita, já havia mais de 200 mil pessoas à espera da sua regularização em atraso; subiram para 400 mil, entretanto. Soubemos ontem [14 de maio] que em mais um dia de grande turbulência às portas dos serviços da AIMA, neste caso em Lisboa, se tinham conseguido dar 200 senhas, para 200 pessoas resolverem o problema. Eu sei que alguns, desejavelmente, já vão resolver o problema online e não precisam das senhas, mas também há pessoas que precisam de ir mais do que uma vez. Se temos 400 mil à espera e estamos a dar 200 senhas por dia, eu já fiz as contas, são mais de quatro anos.</p>\n<p>É evidente que isto não é um sistema que esteja preparado e, repito, o pior que podemos ter para quem cá vive, para quem já imigrou para Portugal e para quem queira imigrar para Portugal é esta sensação de descontrolo, que se vê nestes temas da AIMA, mas também nas tendas e nas pessoas a dormir na rua, que se veem um pouco por todas as grandes cidades. A sensação de descontrolo é o pior serviço que podemos fazer aos emigrantes e o melhor serviço que podemos fazer aos que vivem destas desgraças.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"2000\" height=\"1333\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim_1-2086741_20220602145649.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim_1-2086741_20220602145649.jpg 2000w, https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim_1-2086741_20220602145649-150x100.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim_1-2086741_20220602145649-1024x682.jpg 1024w, https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim_1-2086741_20220602145649-768x512.jpg 768w, https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim_1-2086741_20220602145649-1536x1024.jpg 1536w\" sizes=\"(max-width: 2000px) 100vw, 2000px\" /><p><iframe loading=\"lazy\" title=\"&quot;Imigração não pode ser um tema tabu&quot;. João Cotrim Figueiredo em &quot;Discurso Direto&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/zOBK8NsUD1c?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p style=\"text-align: center;\"><em><strong>Ouça e acompanhe o &#8220;Discurso Direto&#8221; também em formato podcast:</strong></em></p>\n<p style=\"text-align: center;\"><strong><a href=\"https://open.spotify.com/show/1pLLwj16gqqM1LBFzDscNp?si=75f20f15162245e7\" target=\"_blank\" rel=\"noopener\">Spotify</a> |</strong><strong><a href=\"https://podcasts.apple.com/us/podcast/discurso-direto/id1644705723\" target=\"_blank\" rel=\"noopener\">Apple Podcasts</a></strong></p>\n<p>O candidato da Iniciativa Liberal às eleições europeias, João Cotrim Figueiredo, considera que a União Europeia tem de ser reformada para que volte a ser “um espaço de liberdade sem qualquer espécie de reserva, volte a ter paz e segurança dentro das suas fronteiras e à volta das suas fronteiras e volte a ser um espaço de prosperidade que dê oportunidades a quem cá fica”.</p>\n<p>Em Discurso Direto, ao NOVO e ao Jornal Económico, diz que a prioridade tem de ser a prosperidade e que essa falta de foco atrasou a Europa. Para concretizar uma mudança, defende que é necessário voltar a investir numa maior integração, económica, regulatória, integração de regras e de princípios, mas também política, para que a União Europeia (UE) possa acomodar um alargamento.</p>\n<p>Outro desafio que a UE enfrenta é o da imigração, porque é necessária num continente a envelhecer, mas que tem sido difícil de gerir. Cotrim de Figueiredo diz, em primeiro lugar, que não pode haver tabus na discussão. “Quanto maior dificuldade ou pudor tivermos a falar do assunto e a reconhecer os problemas que existem e a propor soluções humanas para esses problemas, mais esse pasto é fértil para os extremistas populistas”, alerta.</p>\n<p>&nbsp;</p>\n<p><strong>A Europa e o mundo mudaram desde as últimas eleições europeias. Vivemos uma pandemia, uma crise económica, enfrentamos uma guerra de grande envergadura na nossa fronteira. Quais são os principais desafios que se colocam à União Europeia agora?</strong></p>\n<p>Acho que é uma excelente maneira de começar esta conversa porque, de facto, nestes últimos cinco anos, talvez até um bocadinho antes, passaram-se coisas suficientemente estruturais para termos de olhar para a Europa e para o projeto europeu de uma forma diferente. E talvez eu resumisse da seguinte forma: quando os europeus olham para a Europa – e os portugueses têm pela Europa um apreço particular – fazem-no com esse gosto e com esse preço, porque atribuem à Europa a importância e a capacidade de fazer da sua vida uma vida mais segura, mais livre e mais próspera. Foram esses os valores que presidiram à fundação da União Europeia e diria que em cada um desses pilares, desses atributos, temos vindo a perder algum gás.</p>\n<p>Eu acho que os responsáveis políticos, de uma forma geral, tiraram os olhos da bola. Na paz, escuso de dizer porque é que ela está em risco. E sim, uma guerra na Ucrânia que não tenha um desfecho que não seja a vitória da Ucrânia coloca problemas de segurança e de futuro ao projeto europeu. Temos nas liberdades uma demasiada facilidade em prescindir de certas liberdades em troco de segurança ou de conveniência, e isso não é suficientemente sublinhado, que temos de continuar a ser um espaço de verdadeira liberdade – liberdades individuais, liberdades políticas. E, depois, a prosperidade, onde exatamente por termos nas várias decisões deixado de pôr a prosperidade como os objetivos principais da União – continuar a aprofundar o mercado único, a dar mais oportunidades às empresas e às pessoas – começámos a perder a corrida e a Europa começou a ficar para trás. Olhamos para o desenvolvimento dos Estados Unidos [da América], da China, de outros países importantes, como a Índia e até, um dia, o Brasil e outros blocos económicos e a Europa está a perder competitividade relativa</p>\n<p>Respondendo diretamente à pergunta: os desafios são fazer com que a Europa reganhe brilho em cada uma destas dimensões, que volte a ser um espaço de liberdade sem qualquer espécie de reserva, volte a ter paz e segurança dentro das suas fronteiras e à volta das suas fronteiras e volte a ser um espaço de prosperidade que dê oportunidades a quem cá fica.</p>\n<p>A prosperidade, não sendo o mais importante dos três [desafios], é aquele a que devemos dar prioridade, porque precede os outros dois. Precede no sentido em que tudo o que temos de fazer para garantir um espaço de liberdade e de segurança vai precisar de recursos, quer financeiros, quer humanos. E se não os tivermos, não vamos conseguir nem fazer as transições energéticas, nem fazer um alargamento em condições, nem tornarmo-nos autónomos na defesa.</p>\n<p>Portanto, isto é, resumidamente, o nosso programa. Vamos tornar a Europa outra vez grande – e aqui hesito em usar a expressão <em>Make Europe Great Again</em> por motivos óbvios –, mas é um bocado essa lógica. Vamos voltar aos fundamentos da Europa, para que isto seja verdade, mas, para isso, precisamos de recursos financeiros. Precisamos de voltar a crescer.</p>\n<p><strong>Falou na dificuldade que temos de ceder a algumas conquistas para ter outros benefícios, sendo a defesa apontada como a questão mais relevante. Sabemos que nada vai voltar a ser igual. Faço-lhe duas perguntas: como é que a Europa ficou para trás, faltam líderes? Depois, haverá enquadramento par abdicarmos de riqueza para investir, por exemplo, em defesa?</strong></p>\n<p>Eu diria que há um problema de base, anterior a toda esta situação que hoje vivemos, que é o falhanço duma noção que apareceu algures nos anos 80/90 do século passado, de que a maior proximidade comercial e uma certa interdependência económica entre os povos ia acabar por não só favorecer a coexistência pacífica, como até o florescimento democrático das sociedades com quem comerciávamos e que não fossem democratas. Isso falhou. Portanto, há exemplos múltiplos de países que passaram a ser grandes parceiros da União Europeia em termos comerciais e que não se tornaram mais democráticos. Nalguns casos tornaram-se até menos democráticos. E isso, ao cair por terra, revela uma realidade cruel, mas que temos de enfrentar de que vai haver sociedades democráticas com líderes imperialistas ou com ambições agressivas e em relação aos quais temos de ter capacidade de defesa. Portanto, se me pergunta, falharam líderes, falhou quem visse a tempo que esta visão um pouco otimista de que o comércio, o comércio livre, não ia trazer sociedades mais livres e aproximar sociedades mais livres; quando isso falhou, devíamos ter tirado as consequências do que a Europa não podia depender exclusivamente daquilo que tinha sido até aí um chapéu de chuva de defesa, sobretudo nos Estados Unidos ou no âmbito mais vasto da NATO. E, de facto, agora, ao fazermos esta esta inversão de prioridades e pormos a segurança e a componente de defesa, dentro da segurança, ainda mais no topo das nossas prioridades, vamos ter de investir, de facto, montantes significativos; no caso português, podemos estar a falar de aumentar entre 40% a 50% o que hoje se gasta em defesa – são cerca de 1.500 a 2.000 milhões de euros por ano – e há prioridades que têm de ficar para trás, evidentemente, e isso é politicamente difícil de vender. É por isso que a União Europeia fez acompanhar esta decisão, que é relativamente consensual – penso que até que nenhum Estado-membro se tenha oposto terminantemente a isto, com exceção eventual daqueles que têm uma posição historicamente mais neutral, mas mesmo esses não se opuseram –, vamos acompanhar este investimento de uma espécie de reshoring, portanto, voltar a trazer para a Europa um conjunto de indústrias de investigação ligada à defesa, com o argumento de que a indústria, fabricação e produção de dispositivos com utilização militar cria empregos e geral ela própria investimento reprodutivo, e que a investigação com fins militares tem utilizações que são civis também. E há muitos exemplos na história que, de facto, houve grandes utilizações civis de tecnologias que foram desenvolvidas inicialmente com fins militares. A conjugação destas duas realidades, investimento superior de um lado, mas também retorno a nível social e económico do outro, pode acabar por se equilibrar e não necessitar de escolhas tão difíceis.</p>\n<p>Eu gostava que a decisão fosse tomada mesmo que a escolha fosse mais difícil do que ela possa eventualmente acabar por ser. Nós temos de ter a noção de que nem liberdade nem segurança estão adquiridas e que temos de lutar por elas, e uma das formas de lutar por elas e prescindir de algumas outras coisas que temos tido, achando que não precisávamos de gastar tanto em defesa. Portanto, é nesse sentido que eu acho que é bom ser claro relativamente a quais são as prioridades que hoje temos e que os europeus têm de voltar a ser uma União capaz de se defender a si própria. Com um último acrescento: que este movimento de recentrar na Europa a capacidade de produção de equipamento militar não seja feito numa ótica excessivamente protecionista. Porquê? Como liberal, eu acredito que o que fez o sucesso da União Europeia foi exatamente basear-se em princípios do comércio livre; se reagimos aos outros que são protecionistas com retaliações de índole protecionista também, mesmo assumindo que gostamos do princípio da reciprocidade, etc. Mas, mesmo assim, se formos mais protecionistas do que isto, estamos a dizer, no fundo, que não temos a força dessa convicção de que o comércio livre é responsável por prosperidade. E como, para mim, a prosperidade está no topo das prioridades, não podemos deitar fora esse valor.</p>\n<p><strong>Tem a prosperidade no topo das prioridades. Quais são as principais propostas da Iniciativa Liberal para a Europa. O que é que o que é que vai acrescentar?</strong></p>\n<p>Elas descrevem-se de uma forma relativamente simples, porque também resultam de uma análise que, para nós, é clara, é que o todos os grandes benefícios em termos de prosperidade da União Europeia vieram de uma maior integração entre Estados europeus; integração económica, integração regulatória, integração de regras, princípios. Isto é verdade para o mercado único, o que já foi construído e aquilo que falta construir.</p>\n<p><strong>O muito que falta construir.</strong></p>\n<p>Essa é uma primeira proposta. Temos de avançar mais rapidamente no aperfeiçoamento do mercado único dos bens e serviços que já existe, mas acrescentar-lhe os serviços digitais, o mercado de capitais, a união bancária e integração que permita a atividade económica em qualquer país de ser transferível ou executável noutro espaço, noutro Estado da União, sem demasiadas diferenças.</p>\n<p>Eu dou-lhe um exemplo: hoje, um empreendedor norte-americano que queira fazer levantar capital junto de financiadores nos Estados Unidos, estabelece uma empresa no Delaware e recebe os investidores de qualquer Estado dos Estados Unidos. Alguém que faça o mesmo no espaço da União Europeia precisa de ir a 27 notários, perceber 27 legislações fiscais e comerciais e de apresentar 27 vezes os mesmos oito papéis que teria para fazer. É um obstáculo à verdadeira integração, é um obstáculo ao crescimento.</p>\n<p>Duas coisas aqui: aceitar que a integração é o que tem dado o crescimento, porque dá oportunidades mesmo aos países pequenos de terem um mercado, lá está, um mercado único muito maior, e dá também a cada um dos Estados-membros a possibilidade de aproveitar plenamente tudo o que a União tem para oferecer. Nesse sentido, ficámos muito satisfeitos que o relatório [de Enrico] Letta, que saiu há um mês, proponha acrescentar às quatro liberdades que constituem o mercado único – bens, serviços, pessoas e capital – uma quinta, que é a liberdade de circulação de conhecimento. Tudo o que seja pesquisa, a produção de conhecimento, colaboração entre centros de produção, de crescimento universitário ou não, que seja mais facilitado, para tudo isto circule mais depressa.</p>\n<p>Acreditamos – e não é preciso ser uma pessoa de fé, há evidências suficientes – acreditamos na capacidade inventiva e trabalhadora da população europeia. Achamos é que se não fazem mais é porque o sistema está ainda demasiado pesado, empastelado. Portanto, vamos tirar os obstáculos. Já falei de alguns deles e há um que tem de ser dito que é a burocracia. Nós temos de reduzir brutalmente a burocracia que ainda acompanha boa parte dos processos europeus. Portanto, uma das coisas que vamos fazer é tornar letra viva aquilo que tem sido pouco utilizado, que é a necessidade de revogar duas normas por cada uma que se aprove. E há muita coisa aí para revogar, para fazer com que o edifício de regras da União Europeia seja entendível e navegável, sem grande problema.</p>\n<p><strong>O alargamento vai ser um dos desafios da próxima legislatura. Neste quadro, como é que se consegue fazer com que funcione, quando já há uma dificuldade dos 27 se entenderem. Devemos ir mais além, para um aprofundamento político?</strong></p>\n<p>É. Porque é que nós somos indefetíveis defensores do alargamento? Porque achamos que há razões morais, razões políticas e razões económicas para fazer o alargamento. As morais são que qualquer país tem de ter os mesmos direitos que nós tivemos quando, na altura, na década de 80, aderimos à Comunidade Económica Europeia. Políticos, porque é uma forma de incentivar e apoiar a instauração de democracias liberais e de economias de mercado no espaço europeu; dá-lhes segurança, tal como nos deu a nós quando aderimos. E económicas, porque trazendo desafios nessa área, traz também umas dezenas de milhões de consumidores adicionais, de mercado adicional, ao espaço europeu, que já é o maior bloco económico em termos de população e que terá assim a oportunidade de crescer ainda mais.</p>\n<p>Os problemas que derivam dessa integração e desse alargamento têm de ser resolvidos exatamente na medida em que, como é preciso fazer, vamos ter de os resolver.</p>\n<p>A nível institucional, há problemas na tomada de decisão na Europa que se provaram, pela reação às crises que tivemos mais recentes, quer da pandemia quer da guerra na Ucrânia, que são circunventáveis; é possível aligeirar e acelerar o processo de decisão quando as coisas são mesmo necessárias. E eu dou crédito à capacidade da União Europeia ter reagido nas crises, mas não acho que esteja a funcionar muito bem fora das crises; e se tivesse de escolher, e penso que a maior parte dos Europeus se tivesse de escolher, preferia uma União Europeia que funcionasse bem na gestão diária daquilo que não é crise, e que hesitasse e se atrapalhasse com as crises, que é uma coisa que é mais normal, porque é a falta de resposta no dia a dia que tem estado a gerar problemas de desilusão e de não cumprimento de expectativas dos cidadãos, dando origem, depois, a um alheamento em relação à União Europeia e a outros fenómenos políticos de que estamos sempre a queixar-nos que são indesejáveis, mas derivam da desilusão das pessoas de o projeto europeu não estar a entregar a promessa implícita no contrato social, que, no fundo, fizemos com os nossos concidadãos europeus. Temos de tornar isso uma realidade e preparar os processos de decisão para incluírem não só uma maior celeridade, mas determinadas matérias para que até hoje eram necessárias da unanimidade passarem a ser tomadas por votação por maioria qualificada, sempre com as salvaguardas da soberania, que já hoje existem nas famosas cláusulas passerelle, que raramente são utilizadas, mas que já preveem a possibilidade de não termos que esperar pela unanimidade; até para União Europeia não ficar refém de algum Estado que tenha um interesse muito particular, mais legítimo ou menos legítimo, para impedir algum avanço.</p>\n<p><strong>Tudo indica que vamos ter um novo quadro político no Parlamento Europeu, com uma maior afirmação das forças à direita e com a provável subida dos extremos. O que é que isto vai mudar no caminho que tem sido seguido?</strong></p>\n<p>Pode mudar alguma coisa, mas também é possível que não mude nada muito significativo, porque todos os cenários que eu tenho visto baseado nos estudos de opinião que têm saído um pouco por todos os Estados-membros, e também uns promovidos pela própria União Europeia, o Eurobarómetro, na maior parte dos cenários credíveis mais prováveis indicam um crescimento de forças à direita do Parlamento, mas não indicam uma alteração das maiorias possíveis para serem, no fundo, hoje, os líderes dos processos de mudança na União Europeia. Todos os cenários credíveis que eu conheço mantêm que a aliança entre os liberais, o PPE [Partido Popular Europeu] e os socialistas continua a ter a maioria no Parlamento, com alguma folga, e que continuem a ser, digamos, a locomotiva das reformas do projeto europeu.</p>\n<p>Dito isso, independentemente de conseguir continuar a ter maioria e de conseguir fazer avançar o projeto europeu, é evidente que a natureza da discussão vai tornar-se diferente e espero que não a utilidade da discussão, porque é muito difícil tentar fazer discussões produtivas com vista a melhorar aquilo que está sob discussão se tivermos, no mesmo tempo e no mesmo período, a ter de afastar ideias mais bizarras, rocambolescas ou inaceitáveis que venham dos extremos do Parlamento; e devo dizer que não é só do extremo-direito do Parlamento que vem, [porque] da extrema-esquerda do Parlamento Europeu também vêm coisas bem bizarras. Portanto, quanto menos tempo se tiver de passar a pôr de lado essas ideias, mais se pode dedicar à melhoria das ideias que têm pernas para andar e que têm o interesse europeu no centro das preocupações.</p>\n<p><strong>Neste quadro de instabilidade geopolítica, que papel é que pode ter a União Europeia? O que disse sobre o termos de lutar pela afirmação dos valores que defendemos aplica-se?</strong></p>\n<p>Isto tem dois lados, um aspeto mais defensivo que é não somos ingénuos e sabemos que há quem se aproveite da liberdade de expressão, da liberdade de circulação para fazer disso instrumentos de desestabilização da estabilidade política nalguns Estados-membros e até na União como um todo. Portanto, não sendo ingénuos, isso é uma parte, se quiser, da componente defensiva, da defesa mesmo – há aqui uma ciberdefesa que inclui o combate à desinformação, aos ataques cibernéticos patrocinados por Estados soberanos e hostis à Europa e aos interesses ocidentais, até, de uma forma geral. E depois temos uma [vertente] a que que vou chamar ofensiva, porque é de iniciativa pró-ativa da União Europeia, de ser um exemplo dessas liberdades que pretende defender e não as coartar com o pretexto de que isso é uma forma de defender as liberdades, limitando-as; estou a falar, concretamente, da liberdade de expressão e da liberdade de imprensa. Por exemplo, não achei bem que houvesse aquela facilidade de suspender as emissões da estação RT, a Russia Today, porque por muito que constitua propaganda do Estado russo, isso não era unívoco e num espaço de verdadeira liberdade temos de saber conviver com isso. Isso para mim é tão evidente que não entra no capítulo da desinformação e dos tais instrumentos mais modernos e engenhosos e eficazes de desinformação. Mas não podemos ser exemplo de falta de liberdade de expressão, falta de liberdade de imprensa, muito menos falta de liberdade de circulação ou associação política. Temos de defender essas liberdades e confiar que a democracia tem instrumentos e processos para ser mais forte do que quem nos quer atacar.</p>\n<p><strong>Outro dos desafios que enfrentamos, com vários prismas, é o da imigração; precisamos de imigração, mas temos receio dela e temos demonstrado que não sabemos gerir, enquanto Europa, os fluxos migratórios. Como é que podemos abordar esta questão? E nós notamos, por exemplo, que os movimentos populistas têm tido alguma progressão a cavalgar medo.</strong></p>\n<p>Quanto maior dificuldade ou pudor tivermos a falar do assunto e a reconhecer os problemas que existem e a propor soluções humanas para esses problemas, mais esse pasto é fértil para os extremistas populistas. De facto, é por isso que eu digo que isto não pode ser um tabu. Nós temos de falar dos problemas da imigração, a bem das pessoas que nos procuram para [terem] uma vida melhor e a bem, também, dos que já cá estão à procura de vida melhor, e dos próprios nacionais, a bem de toda a gente. E tem de deixar de haver esta sensação de descontrolo, que é uma perceção que pode até ser empolada aqui ou acolá, mas tem uma base na realidade. Falta organização, falta fiscalização e, em resultado disto, falta integração, que é o mais grave, que é o que tira a dignidade a quem nos procura. Reconhecer isto tem de ser possível sem se ser acusado imediatamente de estar a ser xenófobo ou anti-imigrantes. Pelo contrário, a Portugal, em particular, dada a sua história de país emissor, digamos assim, de muitos imigrantes, quer pela minha convicção liberal, não é precisarmos de imigração, as pessoas não devem vir porque nós precisamos, mas porque desejam uma vida melhor e devem ter essa possibilidade, mas não pode ser neste ambiente descontrolado. Portanto, pelo menos as regras que já existem devem ser cumpridas e vamos a ver e não são.</p>\n<p>Existe no espaço Schengen a regra de ter de se fazer prova de meios de subsistência. Há várias formas de o fazer, não são fiscalizadas. Não conheço um caso de uma recusa de entrada a alguém que não tenha provado meios de subsistência ou cujo garante, porque pode-se pedir alguém que já cá esteja que garanta essas condições mínimas de vida a essa pessoa, tenha sido interpelado. Outro exemplo é que, hoje, é voluntária a inscrição no sistema automático de pré-agendamento de autorização de residência, em que é registado o passado da pessoa, quer em termos pessoais, profissionais e criminais, se for o caso, e não são verificadas nenhumas destas informações. Pelo menos as regras que existem deviam ser verificadas, porque não é possível nós termos um sistema que funcione e que seja capaz de dar habitação condigna, acesso a serviços de saúde em condições e escolas para os menores que possam acompanhar as pessoas que emigram, etc., se não tivermos a capacidade de prever aquilo que pode vir a acontecer. Portanto, é nesse sentido que é importantíssimo dar esse passo e que eu a acolho com agrado o espaço que o Pacto para as Migrações e Asilo veio trazer, porque os princípios vêm dali; há disposições que são melhoráveis, mas há ali os princípios de tornar a imigração humana e justa para quem é elegível, firme para quem não é elegível e completamente intransigente para as redes de tráfico, que se aproveitam do desespero destas pessoas. E estes princípios declinados depois na série de diplomas que compõem o Pacto, são um bom princípio para começar a afastar esta perceção de desorganização que, como digo, é o pasto ideal para os populistas fazer disto um assunto.</p>\n<p><strong>O desafio é transformar isso numa numa prática.</strong></p>\n<p>E poderá, de facto, porque olhamos para aquilo que se passou com avisos de vários, a começar por nós, relativamente à extinção do SEF, que dissemos não só em relação à componente policial e de controlo de fronteiras, que não estava suficientemente preparada, mas sobretudo uma nova agência entretanto criada, a AIMA, que essa, como era nova, ainda menos preparada estava. E já havia, na altura da ideia da extinção, claramente motivada politicamente pelos problemas do ministro [Eduardo] Cabrita, já havia mais de 200 mil pessoas à espera da sua regularização em atraso; subiram para 400 mil, entretanto. Soubemos ontem [14 de maio] que em mais um dia de grande turbulência às portas dos serviços da AIMA, neste caso em Lisboa, se tinham conseguido dar 200 senhas, para 200 pessoas resolverem o problema. Eu sei que alguns, desejavelmente, já vão resolver o problema online e não precisam das senhas, mas também há pessoas que precisam de ir mais do que uma vez. Se temos 400 mil à espera e estamos a dar 200 senhas por dia, eu já fiz as contas, são mais de quatro anos.</p>\n<p>É evidente que isto não é um sistema que esteja preparado e, repito, o pior que podemos ter para quem cá vive, para quem já imigrou para Portugal e para quem queira imigrar para Portugal é esta sensação de descontrolo, que se vê nestes temas da AIMA, mas também nas tendas e nas pessoas a dormir na rua, que se veem um pouco por todas as grandes cidades. A sensação de descontrolo é o pior serviço que podemos fazer aos emigrantes e o melhor serviço que podemos fazer aos que vivem destas desgraças.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1164639",
         "title": "Cotrim de Figueiredo: “[Resultados das europeias] não deviam ter consequências governamentais”, mas “para os candidatos, sim”",
         "description": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim-figueiredo-il-2_1-2439268_20221229164050.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim-figueiredo-il-2_1-2439268_20221229164050.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim-figueiredo-il-2_1-2439268_20221229164050-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim-figueiredo-il-2_1-2439268_20221229164050-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Em Discurso Direto, o candidato da Iniciativa Liberal ao Parlamento Europeu, diz a União Europeia tem de ser reformada e que António Costa não tem o perfil para o fazer.",
         "link": "https://onovo.sapo.pt/noticias/cotrim-de-figueiredo-resultados-das-europeias-nao-deviam-ter-consequencias-governamentais-mas-para-os-candidatos-sim/",
         "author": "Ricardo Santos Ferreira",
         "published": 1716271847000,
         "created": 1716271847000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "eleições europeias",
            "João Cotrim Figueiredo"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim-figueiredo-il-2_1-2439268_20221229164050.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim-figueiredo-il-2_1-2439268_20221229164050.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim-figueiredo-il-2_1-2439268_20221229164050-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim-figueiredo-il-2_1-2439268_20221229164050-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><iframe loading=\"lazy\" title=\"&quot;Imigração não pode ser um tema tabu&quot;. João Cotrim Figueiredo em &quot;Discurso Direto&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/zOBK8NsUD1c?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p style=\"text-align: center;\"><em><strong>Ouça e acompanhe o &#8220;Discurso Direto&#8221; também em formato podcast:</strong></em></p>\n<p style=\"text-align: center;\"><strong><a href=\"https://open.spotify.com/show/1pLLwj16gqqM1LBFzDscNp?si=75f20f15162245e7\" target=\"_blank\" rel=\"noopener\">Spotify</a> |</strong><strong><a href=\"https://podcasts.apple.com/us/podcast/discurso-direto/id1644705723\" target=\"_blank\" rel=\"noopener\">Apple Podcasts</a></strong></p>\n<p>O candidato da Iniciativa Liberal às eleições europeias, João Cotrim Figueiredo, considera que a União Europeia tem de ser reformada e que o ex-primeiro-ministro António Costa não tem o perfil para o fazer.</p>\n<p>Em Discurso Direto, ao NOVO e ao Jornal Económico, diz que estas europeias são difíceis de sentir e que o seu resultado não devia ter consequências na governação, mas sim para os seus protagonistas.</p>\n<p>Admite maior pressão para ter um bom resultado, mas garante que vive bem com ela.</p>\n<p>&nbsp;</p>\n<p><strong>Disse que António Costa não tem arrojo para ser um bom presidente do Conselho Europeu. Porquê?</strong></p>\n<p>Já falei nisso várias vezes. Quem não reforma Portugal não vai reformar a Europa e o Conselho Europeu é o mais político dos órgãos, não sendo estritamente executivo é político, onde estão os chefes de Estado e de Governo dos países membros da União. Portanto, é ali que a política se faz e se negoceia e é preciso que tenha à frente alguém que reconheça as necessidades absolutas de reformas na defesa, no alargamento, nas instituições, na revitalização do mercado único. São reformas difíceis, algumas delas, como dissemos também, difíceis de vender politicamente. É preciso coragem, é preciso apetência pelo risco e, tudo isso, durante oito anos António Costa deu provas de que não tinha. Em condições idênticas de competência, tenho gosto que seja um português, mas prefiro que seja um estrangeiro com uma visão correta e reformista da Europa do que um português que não a tenha.</p>\n<p><strong>Aplica-se o mesmo à presidência da Comissão Europeia?</strong></p>\n<p>Aplica-se o mesmo, com uma diferença, que [a escolha] é resultante do jogo de forças da aritmética parlamentar que resultar das eleições de dia 9 de junho, que vão, desta feita, eleger 720 eurodeputados, não só os 705 da última legislatura. Essa aritmética é determinante para o processo de escolha da presidente da Comissão Europeia. E sim, os critérios para mim seriam os mesmos, mas o processo de escolha, como é diferente, é mais um motivo para apelar a que as pessoas votem em forças europeístas, que querem verdadeiramente reformar a Europa e que querem a Europa volte a ser um símbolo da tal paz, liberdade e prosperidade que sempre foi e que acho que tem deixado de ser.</p>\n<p><strong>Estas são as primeiras eleições europeias mais a sério da Iniciativa Liberal; as primeiras foram logo a seguir à formação. Qual é o objetivo? Um deputado, dois deputados?</strong></p>\n<p>A moção estratégica da Iniciativa Liberal é muito clara: o objetivo é um deputado e temos a ambição de trabalhar para ter dois, se a situação política e o próprio decurso da campanha o proporcionar obviamente que não hesitaremos em fazer e ambicionar mais.</p>\n<p>E, já agora, também lá menciona a notoriedade do candidato e em relação a isso eu não vou falar.</p>\n<p>Mas como os objetivos políticos se fazem para depois serem medidos em relação aos resultados que se conseguem, eu vou manter a assunção da moção estratégica, mas não é por uma questão de prudência, é por uma questão de realismo, porque estas eleições são particularmente difíceis de sentir, se quiser, de prever, porque vêm muito em cima de umas legislativas; nós não sabemos, mas imaginamos que não haja tendência para o voto de protesto e de castigar o Governo incumbente que tem havido em algumas outras eleições europeias, mas não sabemos se em dois meses esse fenómeno é igual ou menor, mandaria a lógica fosse menor, mas nãos abemos. Não sabemos se o acréscimo da participação nas eleições de março – houve mais meio milhão de pessoas a votar – foi por algum motivo que os leva outra vez às urnas nestas eleições ou não. Sabemos que a abstenção será, infelizmente, mais alta, espero que não tão alta como anteriormente, nem muito mais alta do que em março, mas será certamente algo mais alta, e se pode ser muito assimétrica, com determinados eleitorados de partidos absterem-se mais do que outros. E depois temos candidatos que, no fundo, estão a dar-se a conhecer, alguns deles há uma semana. Portanto, é difícil perceber como é que a dinâmica de campanha se vai compor. Por tudo isto, aquilo que eu às vezes costumo ter que são intuições sobre aquilo que pode acontecer numa campanha ainda não tive, mas assim que tenha partilho com a comunicação social.</p>\n<p><strong>E temos o Chega que teve uma subida grande e, no fundo, estas são também as primeiras eleições europeias mais a sério para eles.</strong></p>\n<p>São eleições em que quererão provar que a votação significativa que tiveram em março não foi apenas por protestos e que são um eleitorado que se pode considerar fiel. E eu tenho dúvidas.</p>\n<p><strong>Falou na sua notoriedade e há quem diga que é o ativo mais relevante do partido atualmente, reconhecendo-lhe capacidade para ter um melhor resultado agora nas europeias do que o partido teve nas legislativas.</strong></p>\n<p>Essas discussões de universos paralelos são sempre difíceis.</p>\n<p>Eu vou direto ao cerne da questão, acho que o Rui Rocha está a fazer um trabalho absolutamente extraordinário e só lamento que as qualidades políticas dele não tenham sido reconhecidas mais cedo do que começaram a ser desde a última campanha das legislativas. É, de facto, uma pessoa extraordinariamente bem preparada e capaz de ser um excelente mensageiro da mensagem liberal. Quanto a ser mais capaz ou menos capaz do que eu, como digo, é um universo paralelo e eu acho que há coisas que o Rui faz muito melhor do que eu, haverá outras que eu farei melhor do que ele, como é normal entre dois seres humanos que são diferentes e não tenho nada a certeza de que tivesse tido um resultado diferente, porque o as eleições de março, recordo, foram particularmente polarizadas, particularmente suscetíveis ao voto útil e tidas em condições que não foram de facto as mais propícias a uma campanha efetiva da Iniciativa Liberal.</p>\n<p><strong>Pergunto-lhe ao contrário, sobre si, se não haverá maior pressão, tendo em conta esta leitura?</strong></p>\n<p>Admito, mas vivo bem com ela, porque não procurei ter essa essa expectativa, não a geri, as pessoas criaram-na sozinha, se tiverem de desinflar sozinhas também não virá mal ao mundo e eu continuei a fazer o papel – e nesta entrevista também dei exemplos disso – de ser sério e de não enganar as pessoas.</p>\n<p>Não vou falar aqui de problemas, nem soluções da Europa que competem aos Estados-membros. Não vou falar de educação, de saúde, não vou falar de habitação aqui, a dizer que, especialmente alguém que vai para o Parlamento Europeu, nem sequer é para órgãos executivos da Europa, vai ter aí grandes papéis. Não vou dizer que incluir a habitação na Carta de Direitos Fundamentais da União Europeia faz uma enorme diferença.</p>\n<p>Interessa é as coisas que se fazem aqui e, sim, os governos têm de ser eficazes e as oposições também têm de ter boas ideias para obrigar os governos a fazer melhor. Nisso sim, parece uma de duas coisas e qualquer uma delas má: uma desresponsabilização dos governos nacionais, empurrando para a Europa, um bocado o perverso de eu não tenho de fazer grande coisa porque vêm fundos da Europa e não tenho de fazer grandes políticas porque a Europa vai resgatar-me, digamos assim; e a outra é ter uma incapacidade permanente de conseguir olhar para as suas próprias competências, exercê-las e, desta maneira, ao dizer aos eleitores que a Europa vai resolver estes problemas que são de competência nacional está-se, na prática, a enganá-los, está-se a dizer que estão a votar em pessoas que podem de uma forma milagrosa qualquer resolver os problemas, porque a Europa, esta coisa abstrata, é de onde vem muito dinheiro. Portanto, vai resolver a habitação, não, nada, não vai, não vai e isso é enganar as pessoas e por isso é que não me vê, com a seriedade que eu acho que me esforce pelo menos por ter no tratamento dos assuntos a falar de temas para os quais o Parlamento Europeu pode acrescentar pouco.</p>\n<p><strong>Estas eleições podem ter uma leitura nacional e faz sentido haver essa leitura nacional?</strong></p>\n<p>Eu acho que é inevitável, mas é inevitável porque uma eleição não deixa de ser uma grande sondagem, sem controlo da ERC. Mesmo numas europeias pouco concorridas, vão votar 3,5 ou quatro milhões de pessoas. É uma enorme sondagem ou auscultação e, portanto, é inevitável que os resultados sejam lidos, mas eu diria que não deviam – e isso sim, é irrazoável – ter consequências governamentais; são eleições para outro órgão. Sendo certo que qualquer dos partidos, incluindo os da coligação governamental, vão olhar para eles e tirar ilações táticas, mas não devia ter reflexos.</p>\n<p>Nos partidos que se apresentam, que fiquem acima ou abaixo dos seus resultados pode ou não ter consequências, também em função da forma como definiram as suas fasquias e da responsabilidade que se auto atribuam ou alguém lhes atribua relativamente a esses eventuais resultados menos positivos.</p>\n<p>Para os candidatos, sim, para os candidatos deve ter consequências. Portanto, se eu tiver um mau resultado saberei, até porque estas eleições são particularmente personalizadas, que há responsabilidades minhas e sobre isso.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim-figueiredo-il-2_1-2439268_20221229164050.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim-figueiredo-il-2_1-2439268_20221229164050.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim-figueiredo-il-2_1-2439268_20221229164050-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/joao-cotrim-figueiredo-il-2_1-2439268_20221229164050-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><iframe loading=\"lazy\" title=\"&quot;Imigração não pode ser um tema tabu&quot;. João Cotrim Figueiredo em &quot;Discurso Direto&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/zOBK8NsUD1c?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p style=\"text-align: center;\"><em><strong>Ouça e acompanhe o &#8220;Discurso Direto&#8221; também em formato podcast:</strong></em></p>\n<p style=\"text-align: center;\"><strong><a href=\"https://open.spotify.com/show/1pLLwj16gqqM1LBFzDscNp?si=75f20f15162245e7\" target=\"_blank\" rel=\"noopener\">Spotify</a> |</strong><strong><a href=\"https://podcasts.apple.com/us/podcast/discurso-direto/id1644705723\" target=\"_blank\" rel=\"noopener\">Apple Podcasts</a></strong></p>\n<p>O candidato da Iniciativa Liberal às eleições europeias, João Cotrim Figueiredo, considera que a União Europeia tem de ser reformada e que o ex-primeiro-ministro António Costa não tem o perfil para o fazer.</p>\n<p>Em Discurso Direto, ao NOVO e ao Jornal Económico, diz que estas europeias são difíceis de sentir e que o seu resultado não devia ter consequências na governação, mas sim para os seus protagonistas.</p>\n<p>Admite maior pressão para ter um bom resultado, mas garante que vive bem com ela.</p>\n<p>&nbsp;</p>\n<p><strong>Disse que António Costa não tem arrojo para ser um bom presidente do Conselho Europeu. Porquê?</strong></p>\n<p>Já falei nisso várias vezes. Quem não reforma Portugal não vai reformar a Europa e o Conselho Europeu é o mais político dos órgãos, não sendo estritamente executivo é político, onde estão os chefes de Estado e de Governo dos países membros da União. Portanto, é ali que a política se faz e se negoceia e é preciso que tenha à frente alguém que reconheça as necessidades absolutas de reformas na defesa, no alargamento, nas instituições, na revitalização do mercado único. São reformas difíceis, algumas delas, como dissemos também, difíceis de vender politicamente. É preciso coragem, é preciso apetência pelo risco e, tudo isso, durante oito anos António Costa deu provas de que não tinha. Em condições idênticas de competência, tenho gosto que seja um português, mas prefiro que seja um estrangeiro com uma visão correta e reformista da Europa do que um português que não a tenha.</p>\n<p><strong>Aplica-se o mesmo à presidência da Comissão Europeia?</strong></p>\n<p>Aplica-se o mesmo, com uma diferença, que [a escolha] é resultante do jogo de forças da aritmética parlamentar que resultar das eleições de dia 9 de junho, que vão, desta feita, eleger 720 eurodeputados, não só os 705 da última legislatura. Essa aritmética é determinante para o processo de escolha da presidente da Comissão Europeia. E sim, os critérios para mim seriam os mesmos, mas o processo de escolha, como é diferente, é mais um motivo para apelar a que as pessoas votem em forças europeístas, que querem verdadeiramente reformar a Europa e que querem a Europa volte a ser um símbolo da tal paz, liberdade e prosperidade que sempre foi e que acho que tem deixado de ser.</p>\n<p><strong>Estas são as primeiras eleições europeias mais a sério da Iniciativa Liberal; as primeiras foram logo a seguir à formação. Qual é o objetivo? Um deputado, dois deputados?</strong></p>\n<p>A moção estratégica da Iniciativa Liberal é muito clara: o objetivo é um deputado e temos a ambição de trabalhar para ter dois, se a situação política e o próprio decurso da campanha o proporcionar obviamente que não hesitaremos em fazer e ambicionar mais.</p>\n<p>E, já agora, também lá menciona a notoriedade do candidato e em relação a isso eu não vou falar.</p>\n<p>Mas como os objetivos políticos se fazem para depois serem medidos em relação aos resultados que se conseguem, eu vou manter a assunção da moção estratégica, mas não é por uma questão de prudência, é por uma questão de realismo, porque estas eleições são particularmente difíceis de sentir, se quiser, de prever, porque vêm muito em cima de umas legislativas; nós não sabemos, mas imaginamos que não haja tendência para o voto de protesto e de castigar o Governo incumbente que tem havido em algumas outras eleições europeias, mas não sabemos se em dois meses esse fenómeno é igual ou menor, mandaria a lógica fosse menor, mas nãos abemos. Não sabemos se o acréscimo da participação nas eleições de março – houve mais meio milhão de pessoas a votar – foi por algum motivo que os leva outra vez às urnas nestas eleições ou não. Sabemos que a abstenção será, infelizmente, mais alta, espero que não tão alta como anteriormente, nem muito mais alta do que em março, mas será certamente algo mais alta, e se pode ser muito assimétrica, com determinados eleitorados de partidos absterem-se mais do que outros. E depois temos candidatos que, no fundo, estão a dar-se a conhecer, alguns deles há uma semana. Portanto, é difícil perceber como é que a dinâmica de campanha se vai compor. Por tudo isto, aquilo que eu às vezes costumo ter que são intuições sobre aquilo que pode acontecer numa campanha ainda não tive, mas assim que tenha partilho com a comunicação social.</p>\n<p><strong>E temos o Chega que teve uma subida grande e, no fundo, estas são também as primeiras eleições europeias mais a sério para eles.</strong></p>\n<p>São eleições em que quererão provar que a votação significativa que tiveram em março não foi apenas por protestos e que são um eleitorado que se pode considerar fiel. E eu tenho dúvidas.</p>\n<p><strong>Falou na sua notoriedade e há quem diga que é o ativo mais relevante do partido atualmente, reconhecendo-lhe capacidade para ter um melhor resultado agora nas europeias do que o partido teve nas legislativas.</strong></p>\n<p>Essas discussões de universos paralelos são sempre difíceis.</p>\n<p>Eu vou direto ao cerne da questão, acho que o Rui Rocha está a fazer um trabalho absolutamente extraordinário e só lamento que as qualidades políticas dele não tenham sido reconhecidas mais cedo do que começaram a ser desde a última campanha das legislativas. É, de facto, uma pessoa extraordinariamente bem preparada e capaz de ser um excelente mensageiro da mensagem liberal. Quanto a ser mais capaz ou menos capaz do que eu, como digo, é um universo paralelo e eu acho que há coisas que o Rui faz muito melhor do que eu, haverá outras que eu farei melhor do que ele, como é normal entre dois seres humanos que são diferentes e não tenho nada a certeza de que tivesse tido um resultado diferente, porque o as eleições de março, recordo, foram particularmente polarizadas, particularmente suscetíveis ao voto útil e tidas em condições que não foram de facto as mais propícias a uma campanha efetiva da Iniciativa Liberal.</p>\n<p><strong>Pergunto-lhe ao contrário, sobre si, se não haverá maior pressão, tendo em conta esta leitura?</strong></p>\n<p>Admito, mas vivo bem com ela, porque não procurei ter essa essa expectativa, não a geri, as pessoas criaram-na sozinha, se tiverem de desinflar sozinhas também não virá mal ao mundo e eu continuei a fazer o papel – e nesta entrevista também dei exemplos disso – de ser sério e de não enganar as pessoas.</p>\n<p>Não vou falar aqui de problemas, nem soluções da Europa que competem aos Estados-membros. Não vou falar de educação, de saúde, não vou falar de habitação aqui, a dizer que, especialmente alguém que vai para o Parlamento Europeu, nem sequer é para órgãos executivos da Europa, vai ter aí grandes papéis. Não vou dizer que incluir a habitação na Carta de Direitos Fundamentais da União Europeia faz uma enorme diferença.</p>\n<p>Interessa é as coisas que se fazem aqui e, sim, os governos têm de ser eficazes e as oposições também têm de ter boas ideias para obrigar os governos a fazer melhor. Nisso sim, parece uma de duas coisas e qualquer uma delas má: uma desresponsabilização dos governos nacionais, empurrando para a Europa, um bocado o perverso de eu não tenho de fazer grande coisa porque vêm fundos da Europa e não tenho de fazer grandes políticas porque a Europa vai resgatar-me, digamos assim; e a outra é ter uma incapacidade permanente de conseguir olhar para as suas próprias competências, exercê-las e, desta maneira, ao dizer aos eleitores que a Europa vai resolver estes problemas que são de competência nacional está-se, na prática, a enganá-los, está-se a dizer que estão a votar em pessoas que podem de uma forma milagrosa qualquer resolver os problemas, porque a Europa, esta coisa abstrata, é de onde vem muito dinheiro. Portanto, vai resolver a habitação, não, nada, não vai, não vai e isso é enganar as pessoas e por isso é que não me vê, com a seriedade que eu acho que me esforce pelo menos por ter no tratamento dos assuntos a falar de temas para os quais o Parlamento Europeu pode acrescentar pouco.</p>\n<p><strong>Estas eleições podem ter uma leitura nacional e faz sentido haver essa leitura nacional?</strong></p>\n<p>Eu acho que é inevitável, mas é inevitável porque uma eleição não deixa de ser uma grande sondagem, sem controlo da ERC. Mesmo numas europeias pouco concorridas, vão votar 3,5 ou quatro milhões de pessoas. É uma enorme sondagem ou auscultação e, portanto, é inevitável que os resultados sejam lidos, mas eu diria que não deviam – e isso sim, é irrazoável – ter consequências governamentais; são eleições para outro órgão. Sendo certo que qualquer dos partidos, incluindo os da coligação governamental, vão olhar para eles e tirar ilações táticas, mas não devia ter reflexos.</p>\n<p>Nos partidos que se apresentam, que fiquem acima ou abaixo dos seus resultados pode ou não ter consequências, também em função da forma como definiram as suas fasquias e da responsabilidade que se auto atribuam ou alguém lhes atribua relativamente a esses eventuais resultados menos positivos.</p>\n<p>Para os candidatos, sim, para os candidatos deve ter consequências. Portanto, se eu tiver um mau resultado saberei, até porque estas eleições são particularmente personalizadas, que há responsabilidades minhas e sobre isso.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1164633",
         "title": "FIFA, 120 anos de uma história que não foram só rosas",
         "description": "<img width=\"1390\" height=\"672\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/05/Captura-de-ecra-2024-05-20-214812.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/05/Captura-de-ecra-2024-05-20-214812.png 1390w, https://onovo.sapo.pt/wp-content/uploads/2024/05/Captura-de-ecra-2024-05-20-214812-150x73.png 150w, https://onovo.sapo.pt/wp-content/uploads/2024/05/Captura-de-ecra-2024-05-20-214812-1024x495.png 1024w, https://onovo.sapo.pt/wp-content/uploads/2024/05/Captura-de-ecra-2024-05-20-214812-768x371.png 768w\" sizes=\"(max-width: 1390px) 100vw, 1390px\" />Organização que tutela o futebol mundial está de parabéns nesta terça-feira, 21 de maio. Tudo começou em Paris sob os auspícios de um ex-jornalista francês. Atualmente é uma organização que gera e gere milhões. As nuvens sobre a corrupção relacionadas com a escolha dos dois últimos Mundiais parecem desanuviadas. ",
         "link": "https://onovo.sapo.pt/noticias/fifa-120-anos-de-uma-historia-que-nao-foram-so-rosas/",
         "author": "Bruno Pires",
         "published": 1716271211000,
         "created": 1716271211000,
         "category": [
            "Desporto",
            "Sapo Desporto",
            "Últimas",
            "fifa",
            "futebol",
            "Gianni Infantino",
            "Joseph Blatter"
         ],
         "content": "<img width=\"1390\" height=\"672\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/05/Captura-de-ecra-2024-05-20-214812.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/05/Captura-de-ecra-2024-05-20-214812.png 1390w, https://onovo.sapo.pt/wp-content/uploads/2024/05/Captura-de-ecra-2024-05-20-214812-150x73.png 150w, https://onovo.sapo.pt/wp-content/uploads/2024/05/Captura-de-ecra-2024-05-20-214812-1024x495.png 1024w, https://onovo.sapo.pt/wp-content/uploads/2024/05/Captura-de-ecra-2024-05-20-214812-768x371.png 768w\" sizes=\"(max-width: 1390px) 100vw, 1390px\" /><p>Faz nesta terça-feira, 21 de maio, 120 anos que foi fundada uma das maiores organizações do planeta, a FIFA. Comecemos pelo significado, que muitos não conhecem. FIFA quer dizer Fédération internationale de football association. Assim mesmo, em francês, porque foi em Paris que tudo começou.</p>\n<p>Corria o ano de 1904 quando uma série de responsáveis do futebol europeu sentiram a necessidade de criar um organismo que congregasse os esforços, numa espécie de “juntos, somos mais fortes”. Assim, Bélgica, Dinamarca, França, Países Baixos, Espanha, Suécia e Suíça juntaram-se para organizarem conjuntamente jogos e torneios de futebol.</p>\n<p>A Inglaterra resistiu numa primeira fase porque tinha o poder e aquela aura de ter sido o país onde nasceu o futebol. Mas, numa segunda fase, juntou-se e, assim, deu origem ao primeiro Mundial 1930, disputado no Uruguai.</p>\n<p>O primeiro presidente da FIFA foi um francês, Robert Guerin, um antigo jornalista, que reuniu os sete membros fundadores em Paris. Guerin comandou a FIFA durante dois anos, depois dele houve mais nove líderes, mas só dois fora da esfera europeia, o brasileiro João Havelange, que teve um consulado longo de 24 anos, e o camaronês Issa Hayatou, que fez a transição entre o conturbado mandato do suíço Joseph Blatter e o do atual presidente, o italo-suíço Gianni Infantino.</p>\n<p>A FIFA gera muito dinheiro, concentra elevadas verbas, mas o que poucos sabem é que se trata de uma organização sem fins lucrativos. Todos os milhões que entram na FIFA destinam-se a melhorar o futebol dos seus 211 membros de seis confederações, número que supera a Organização das Nações Unidas (ONU), que conta com 193 membros. Se quisermos ser rigorosos, a FIFA fica apenas atrás, a nível mundial, da Associação Internacional de Federações de Atletismo (IAAF) que inclui 212 associados.</p>\n<p>Hoje em dia, a FIFA organiza torneios com elevadas audiências, com os direitos televisivos a serem uma verdadeira mina de ouro. A menina dos olhos da FIFA é o Mundial de seleções, cujos direitos do último certame, no Catar, em 2022, ascenderam a 2,7 mil milhões de euros.</p>\n<p>Ainda assim, nem tudo tem sido transparente. Em 2015 o denominado Fifagate foi considerado o maior escândalo de corrupção da história do futebol mundial. Ao início foram presos sete dirigentes e constituídos 34 arguidos. Na base estava a escolha dos Mundiais da Rússia (2018) e do Catar (2022).</p>\n<p>O processo foi evoluindo, fazendo rolar cabeças entre investigadores e suspeitos, e Joseph Blatter, à época presidente da FIFA, teve de deixar o cargo. O suíço implicou Michel Platini e o francês, outrora um mago da bola, deixou de ter qualquer aspiração a suceder a Blatter, pois ambos ficaram inibidos de desempenhar cargos ligados ao futebol.</p>\n<p>Agora sob a liderança de Infantino as nuvens negras parecem ter desaparecido e o foco está nas competições que tutela e que não assim tão poucas: Mundial de seleções, masculino e feminino, Mundial Sub-20, masculino e feminino, Mundial Sub-17, masculino e feminino Sub-17, Mundial de futebol de praia, Mundial de futsal e ainda supervisiona o torneio olímpico de futebol, masculino e feminino.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1390\" height=\"672\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/05/Captura-de-ecra-2024-05-20-214812.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/05/Captura-de-ecra-2024-05-20-214812.png 1390w, https://onovo.sapo.pt/wp-content/uploads/2024/05/Captura-de-ecra-2024-05-20-214812-150x73.png 150w, https://onovo.sapo.pt/wp-content/uploads/2024/05/Captura-de-ecra-2024-05-20-214812-1024x495.png 1024w, https://onovo.sapo.pt/wp-content/uploads/2024/05/Captura-de-ecra-2024-05-20-214812-768x371.png 768w\" sizes=\"(max-width: 1390px) 100vw, 1390px\" /><p>Faz nesta terça-feira, 21 de maio, 120 anos que foi fundada uma das maiores organizações do planeta, a FIFA. Comecemos pelo significado, que muitos não conhecem. FIFA quer dizer Fédération internationale de football association. Assim mesmo, em francês, porque foi em Paris que tudo começou.</p>\n<p>Corria o ano de 1904 quando uma série de responsáveis do futebol europeu sentiram a necessidade de criar um organismo que congregasse os esforços, numa espécie de “juntos, somos mais fortes”. Assim, Bélgica, Dinamarca, França, Países Baixos, Espanha, Suécia e Suíça juntaram-se para organizarem conjuntamente jogos e torneios de futebol.</p>\n<p>A Inglaterra resistiu numa primeira fase porque tinha o poder e aquela aura de ter sido o país onde nasceu o futebol. Mas, numa segunda fase, juntou-se e, assim, deu origem ao primeiro Mundial 1930, disputado no Uruguai.</p>\n<p>O primeiro presidente da FIFA foi um francês, Robert Guerin, um antigo jornalista, que reuniu os sete membros fundadores em Paris. Guerin comandou a FIFA durante dois anos, depois dele houve mais nove líderes, mas só dois fora da esfera europeia, o brasileiro João Havelange, que teve um consulado longo de 24 anos, e o camaronês Issa Hayatou, que fez a transição entre o conturbado mandato do suíço Joseph Blatter e o do atual presidente, o italo-suíço Gianni Infantino.</p>\n<p>A FIFA gera muito dinheiro, concentra elevadas verbas, mas o que poucos sabem é que se trata de uma organização sem fins lucrativos. Todos os milhões que entram na FIFA destinam-se a melhorar o futebol dos seus 211 membros de seis confederações, número que supera a Organização das Nações Unidas (ONU), que conta com 193 membros. Se quisermos ser rigorosos, a FIFA fica apenas atrás, a nível mundial, da Associação Internacional de Federações de Atletismo (IAAF) que inclui 212 associados.</p>\n<p>Hoje em dia, a FIFA organiza torneios com elevadas audiências, com os direitos televisivos a serem uma verdadeira mina de ouro. A menina dos olhos da FIFA é o Mundial de seleções, cujos direitos do último certame, no Catar, em 2022, ascenderam a 2,7 mil milhões de euros.</p>\n<p>Ainda assim, nem tudo tem sido transparente. Em 2015 o denominado Fifagate foi considerado o maior escândalo de corrupção da história do futebol mundial. Ao início foram presos sete dirigentes e constituídos 34 arguidos. Na base estava a escolha dos Mundiais da Rússia (2018) e do Catar (2022).</p>\n<p>O processo foi evoluindo, fazendo rolar cabeças entre investigadores e suspeitos, e Joseph Blatter, à época presidente da FIFA, teve de deixar o cargo. O suíço implicou Michel Platini e o francês, outrora um mago da bola, deixou de ter qualquer aspiração a suceder a Blatter, pois ambos ficaram inibidos de desempenhar cargos ligados ao futebol.</p>\n<p>Agora sob a liderança de Infantino as nuvens negras parecem ter desaparecido e o foco está nas competições que tutela e que não assim tão poucas: Mundial de seleções, masculino e feminino, Mundial Sub-20, masculino e feminino, Mundial Sub-17, masculino e feminino Sub-17, Mundial de futebol de praia, Mundial de futsal e ainda supervisiona o torneio olímpico de futebol, masculino e feminino.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1164423",
         "title": "Sob pressão: o desafio crescente do abastecimento de água no Algarve",
         "description": "<img width=\"500\" height=\"500\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/12/Soraia-1-e1708360397385.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" />Se na década de 90 o Algarve vivia um problema de qualidade da água, devido à sobre exploração das origens de água subterrâneas, na atualidade, a região depara-se com um problema de quantidade de água. Para ultrapassar este problema, será imprescindível a adoção de medidas estruturantes, que garantam as crescentes necessidades da região.",
         "link": "https://onovo.sapo.pt/noticias/sob-pressao-o-desafio-crescente-do-abastecimento-de-agua-no-algarve/",
         "author": "Ricardo Santos Ferreira",
         "published": 1716271200000,
         "created": 1716271200000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "abastecimento de água",
            "Algarve",
            "Algarve a oito mãos",
            "ambiente"
         ],
         "content": "<img width=\"500\" height=\"500\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/12/Soraia-1-e1708360397385.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" /><p>Estudos recentes indicam que as alterações climáticas estão na origem da intensificação de fenómenos extremos, que se distribuem de forma assimétrica, espacial e temporalmente, nas diferentes regiões do globo.</p>\n<p>Em Portugal, os efeitos das alterações climáticas têm vindo a ser sentidos ao longo das últimas décadas, traduzindo-se em prolongados períodos de seca e em eventos de precipitação intensos. Uma das medidas estruturais realizadas, com vista a minimizar o impacto destes eventos, foi a construção de barragens e a consequente constituição de albufeiras. Para além da necessidade de regularizar os caudais dos rios, as barragens têm ainda outras finalidades, como seja garantir a disponibilidade hídrica para o abastecimento público às populações, a irrigação e a produção de energia hidroelétrica.</p>\n<p>No que diz respeito ao abastecimento público às populações, no Algarve existem 5 barragens de iniciativa pública, cuja finalidade é o abastecimento público, fazendo parte do sistema multimunicipal de abastecimento de água do Algarve que se encontra sob a gestão da empresa Águas do Algarve.</p>\n<p>A Águas do Algarve foi constituída nos anos 2000, sendo que, até à data, o abastecimento público na região encontrava-se sob a gestão de duas entidades distintas, a Águas do Barlavento Algarvio e a Águas do Sotavento Algarvio. As Águas do Barlavento e do Sotavento Algarvio, criadas em 1993, foram um dos primeiros sistemas multimunicipais de captação, tratamento e abastecimento de água para consumo humano, criados em Portugal, sendo o racional desta prioridade o crescente aumento populacional verificado na região e um grave problema da qualidade da água.</p>\n<p>Nessa altura, constatava-se que no Algarve, era cada vez mais difícil satisfazer as necessidades de água da população residente e dos turistas, especialmente nos meses de Verão. A pressão exercida pela procura crescente de água tinha levado a uma sobre exploração das origens de água, até então quase exclusivamente subterrâneas, conduzindo a uma degradação da qualidade da água fornecida ao utilizador, provocada pela intrusão salina e pela poluição difusa resultante de atividades agrícolas intensivas.</p>\n<p>Adicionalmente, em 1986, com a adesão de Portugal à Comunidade Económica Europeia era imprescindível dar cumprimento às diretivas comunitárias sobre a qualidade da água, com as quais Portugal estava comprometido sendo, portanto, necessário e urgente uma melhoria dos sistemas de abastecimento de água da região. Entre os anos de 1993 e 1999, foram realizados os primeiros investimentos com vista a colmatar o problema da qualidade da água, nomeadamente a construção das infraestruturas de captação e tratamento de água de Tavira e Alcantarilha, com especial impacto na redução do número de origens de água e num maior controlo da qualidade da água captada e produzida.</p>\n<p>Desde então e até aos dias de hoje, o abastecimento de água realizado pela Águas do Algarve é, maioritariamente, de origem superficial, sendo, aproximadamente, 84% proveniente das albufeiras e 16% de furos.</p>\n<p>Mas se na década de 90 o Algarve vivia um problema de qualidade da água, devido à sobre exploração das origens de água subterrâneas, na atualidade, a região depara-se com um problema de quantidade de água. Para ultrapassar este problema, será imprescindível a adoção de medidas estruturantes, que garantam as crescentes necessidades da região, tal como realizado no passado com o problema da qualidade da água, com foco em soluções acertadas, de longo prazo e economicamente viáveis.</p>\n<p>Não muito distante da região do Algarve, conseguimos vislumbrar aquela que será a solução mais interessante do ponto de vista da eficácia, que é já hoje indicada pelo nosso país vizinho, como a solução que lhes permitirá mitigar os problemas da falta de água na região de Andaluzia.</p>\n<p>É urgente identificar as políticas públicas mais adequadas, face ao problema existente, dado que a discussão sobre a gestão da água determinará o modelo económico para a região.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"500\" height=\"500\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/12/Soraia-1-e1708360397385.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" /><p>Estudos recentes indicam que as alterações climáticas estão na origem da intensificação de fenómenos extremos, que se distribuem de forma assimétrica, espacial e temporalmente, nas diferentes regiões do globo.</p>\n<p>Em Portugal, os efeitos das alterações climáticas têm vindo a ser sentidos ao longo das últimas décadas, traduzindo-se em prolongados períodos de seca e em eventos de precipitação intensos. Uma das medidas estruturais realizadas, com vista a minimizar o impacto destes eventos, foi a construção de barragens e a consequente constituição de albufeiras. Para além da necessidade de regularizar os caudais dos rios, as barragens têm ainda outras finalidades, como seja garantir a disponibilidade hídrica para o abastecimento público às populações, a irrigação e a produção de energia hidroelétrica.</p>\n<p>No que diz respeito ao abastecimento público às populações, no Algarve existem 5 barragens de iniciativa pública, cuja finalidade é o abastecimento público, fazendo parte do sistema multimunicipal de abastecimento de água do Algarve que se encontra sob a gestão da empresa Águas do Algarve.</p>\n<p>A Águas do Algarve foi constituída nos anos 2000, sendo que, até à data, o abastecimento público na região encontrava-se sob a gestão de duas entidades distintas, a Águas do Barlavento Algarvio e a Águas do Sotavento Algarvio. As Águas do Barlavento e do Sotavento Algarvio, criadas em 1993, foram um dos primeiros sistemas multimunicipais de captação, tratamento e abastecimento de água para consumo humano, criados em Portugal, sendo o racional desta prioridade o crescente aumento populacional verificado na região e um grave problema da qualidade da água.</p>\n<p>Nessa altura, constatava-se que no Algarve, era cada vez mais difícil satisfazer as necessidades de água da população residente e dos turistas, especialmente nos meses de Verão. A pressão exercida pela procura crescente de água tinha levado a uma sobre exploração das origens de água, até então quase exclusivamente subterrâneas, conduzindo a uma degradação da qualidade da água fornecida ao utilizador, provocada pela intrusão salina e pela poluição difusa resultante de atividades agrícolas intensivas.</p>\n<p>Adicionalmente, em 1986, com a adesão de Portugal à Comunidade Económica Europeia era imprescindível dar cumprimento às diretivas comunitárias sobre a qualidade da água, com as quais Portugal estava comprometido sendo, portanto, necessário e urgente uma melhoria dos sistemas de abastecimento de água da região. Entre os anos de 1993 e 1999, foram realizados os primeiros investimentos com vista a colmatar o problema da qualidade da água, nomeadamente a construção das infraestruturas de captação e tratamento de água de Tavira e Alcantarilha, com especial impacto na redução do número de origens de água e num maior controlo da qualidade da água captada e produzida.</p>\n<p>Desde então e até aos dias de hoje, o abastecimento de água realizado pela Águas do Algarve é, maioritariamente, de origem superficial, sendo, aproximadamente, 84% proveniente das albufeiras e 16% de furos.</p>\n<p>Mas se na década de 90 o Algarve vivia um problema de qualidade da água, devido à sobre exploração das origens de água subterrâneas, na atualidade, a região depara-se com um problema de quantidade de água. Para ultrapassar este problema, será imprescindível a adoção de medidas estruturantes, que garantam as crescentes necessidades da região, tal como realizado no passado com o problema da qualidade da água, com foco em soluções acertadas, de longo prazo e economicamente viáveis.</p>\n<p>Não muito distante da região do Algarve, conseguimos vislumbrar aquela que será a solução mais interessante do ponto de vista da eficácia, que é já hoje indicada pelo nosso país vizinho, como a solução que lhes permitirá mitigar os problemas da falta de água na região de Andaluzia.</p>\n<p>É urgente identificar as políticas públicas mais adequadas, face ao problema existente, dado que a discussão sobre a gestão da água determinará o modelo económico para a região.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1164630",
         "title": "Toda a esquerda rejeitou ouvir ex-presidentes do TC sobre liberdade de expressão dos deputados",
         "description": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/01/Jose-Pedro-Aguiar-Branco.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/01/Jose-Pedro-Aguiar-Branco.jpeg 960w, https://onovo.sapo.pt/wp-content/uploads/2024/01/Jose-Pedro-Aguiar-Branco-150x94.jpeg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/01/Jose-Pedro-Aguiar-Branco-768x480.jpeg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Proposta do presidente da Assembleia da República foi rejeitada por PS, BE, PCP e Livre. IL, CDS-PP e Chega aprovaram a ideia. Agora, Aguiar-Branco quer encontrar outra forma para que os antigos presidentes do Tribunal Constitucional sejam ouvidos. ",
         "link": "https://onovo.sapo.pt/noticias/toda-a-esquerda-rejeitou-ouvir-ex-presidentes-do-tc-sobre-liberdade-de-expressao/",
         "author": "Ricardo Santos Ferreira",
         "published": 1716237517000,
         "created": 1716237517000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Assembleia da República",
            "BE",
            "cds-pp",
            "Chega",
            "José Pedro Aguiar Branco",
            "liberdade de expressão",
            "livre",
            "PCP",
            "PS"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/01/Jose-Pedro-Aguiar-Branco.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/01/Jose-Pedro-Aguiar-Branco.jpeg 960w, https://onovo.sapo.pt/wp-content/uploads/2024/01/Jose-Pedro-Aguiar-Branco-150x94.jpeg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/01/Jose-Pedro-Aguiar-Branco-768x480.jpeg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A proposta do presidente da Assembleia da República (AR), José Pedro Aguiar-Branco, de ouvir em conferência de líderes, na quarta-feira, 22 de maio, antigos presidentes do Tribunal Constitucional sobre liberdade de expressão dos deputados foi recusada pelos partidos de esquerda com assento parlamentar.</p>\n<p>A proposta foi feita esta segunda-feira aos grupos parlamentares e à deputada única do PAN, mas rejeitada pelo PS, BE, PCP e Livre, disse ao NOVO e ao Jornal Económico (JE) fonte da Assembleia da República.</p>\n<p>O PS considera que se trata de uma questão e regimento, que deve ser discutida, primeiro, pelos líderes parlamentares.</p>\n<p>Iniciativa Liberal e CDS-PP manifestaram-se a favor, tal como o Chega, que sugeriu que os depoimentos fossem feitos por escrito. PSD e PAN não responderam ao repto de Aguiar-Branco em tempo útil.</p>\n<p>O presidente da Assembleia da República propôs que fossem ouvidos José Manuel Cardoso da Costa, Rui Moura Ramos, Joaquim Sousa Ribeiro, Manuel da Costa Andrade e João Caupers, os últimos cinco presidentes do Tribunal Constitucional, tendo quatro mostrado disponibilidade para participarem na reunião.</p>\n<p>A inexistência de um consenso fez com que a iniciativa fosse cancelada, mas fonte parlamentar disse ao NOVO e ao JE que José Pedro Aguiar-Branco considera este tema fundamental e “vai procurar outro modelo” para que os juízes possam ser ouvidos.</p>\n<p>Esta questão colocou-se depois de, na sexta-feira, o presidente do Chega, André Ventura, se ter referido em termos depreciativos à capacidade de trabalho do povo turco a propósito da construção do novo aeroporto de Lisboa, o que levou as bancadas do PS, BE e Livre a defenderem a intervenção do presidente do parlamento para impedir este tipo de discurso que consideraram “xenófobo”.</p>\n<p>Aguiar-Branco propunha que, no início da próxima conferência de líderes, fosse abordado “o assunto do âmbito dos limites da liberdade de expressão dos senhores deputados e a sua eventual compatibilização com a fixação de linhas vermelhas”.</p>\n<p>&#8220;Considerando que a temática em causa se reveste de especial importância, com implicações no sistema político, a mesma justifica uma análise detalhada do ponto de vista jurídico-constitucional”, defende o presidente da AR na proposta enviada aos grupos parlamentares, apontando que a opinião dos ex-presidente do Tribunal Constitucional é relevante, “num contexto em que os senhores deputados beneficiam de um reforço de liberdade de expressão quando se encontrem no exercício de funções, através do instituto das imunidades parlamentares”.</p>\n<p>Esta questão que surgiu na sexta-feira de manhã, em plenário, depois de o líder do Chega, André Ventura, se ter referido às capacidades de trabalho do povo turco a propósito da construção do novo aeroporto de Lisboa.</p>\n<p>“O aeroporto de Istambul foi construído e operacionalizado em cinco anos e os turcos não são propriamente conhecidos por ser o povo mais trabalhador do mundo”, disse André Ventura. Isto levou as bancadas do BE, Livre e PS a defenderem a intervenção do presidente do parlamento para impedir este tipo de discursos que consideraram &#8220;xenófobos&#8221;.</p>\n<p>O presidente da AR recusou a ideia. “O debate democrático é cada um poder exprimir-se exatamente como quer fazê-lo”, disse. “Os trabalhos estão a ser conduzidos assegurando a livre expressão de todos os deputados, não tem a ver com o que penso pessoalmente, não serei eu o censor de nenhum dos deputados”, acrescentou.</p>\n<p>“A liberdade de expressão está constitucionalmente consagrada. A avaliação do discurso político que seja feita aqui nesta casa será feita pelo povo em eleições”, disse, ainda.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/01/Jose-Pedro-Aguiar-Branco.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/01/Jose-Pedro-Aguiar-Branco.jpeg 960w, https://onovo.sapo.pt/wp-content/uploads/2024/01/Jose-Pedro-Aguiar-Branco-150x94.jpeg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/01/Jose-Pedro-Aguiar-Branco-768x480.jpeg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A proposta do presidente da Assembleia da República (AR), José Pedro Aguiar-Branco, de ouvir em conferência de líderes, na quarta-feira, 22 de maio, antigos presidentes do Tribunal Constitucional sobre liberdade de expressão dos deputados foi recusada pelos partidos de esquerda com assento parlamentar.</p>\n<p>A proposta foi feita esta segunda-feira aos grupos parlamentares e à deputada única do PAN, mas rejeitada pelo PS, BE, PCP e Livre, disse ao NOVO e ao Jornal Económico (JE) fonte da Assembleia da República.</p>\n<p>O PS considera que se trata de uma questão e regimento, que deve ser discutida, primeiro, pelos líderes parlamentares.</p>\n<p>Iniciativa Liberal e CDS-PP manifestaram-se a favor, tal como o Chega, que sugeriu que os depoimentos fossem feitos por escrito. PSD e PAN não responderam ao repto de Aguiar-Branco em tempo útil.</p>\n<p>O presidente da Assembleia da República propôs que fossem ouvidos José Manuel Cardoso da Costa, Rui Moura Ramos, Joaquim Sousa Ribeiro, Manuel da Costa Andrade e João Caupers, os últimos cinco presidentes do Tribunal Constitucional, tendo quatro mostrado disponibilidade para participarem na reunião.</p>\n<p>A inexistência de um consenso fez com que a iniciativa fosse cancelada, mas fonte parlamentar disse ao NOVO e ao JE que José Pedro Aguiar-Branco considera este tema fundamental e “vai procurar outro modelo” para que os juízes possam ser ouvidos.</p>\n<p>Esta questão colocou-se depois de, na sexta-feira, o presidente do Chega, André Ventura, se ter referido em termos depreciativos à capacidade de trabalho do povo turco a propósito da construção do novo aeroporto de Lisboa, o que levou as bancadas do PS, BE e Livre a defenderem a intervenção do presidente do parlamento para impedir este tipo de discurso que consideraram “xenófobo”.</p>\n<p>Aguiar-Branco propunha que, no início da próxima conferência de líderes, fosse abordado “o assunto do âmbito dos limites da liberdade de expressão dos senhores deputados e a sua eventual compatibilização com a fixação de linhas vermelhas”.</p>\n<p>&#8220;Considerando que a temática em causa se reveste de especial importância, com implicações no sistema político, a mesma justifica uma análise detalhada do ponto de vista jurídico-constitucional”, defende o presidente da AR na proposta enviada aos grupos parlamentares, apontando que a opinião dos ex-presidente do Tribunal Constitucional é relevante, “num contexto em que os senhores deputados beneficiam de um reforço de liberdade de expressão quando se encontrem no exercício de funções, através do instituto das imunidades parlamentares”.</p>\n<p>Esta questão que surgiu na sexta-feira de manhã, em plenário, depois de o líder do Chega, André Ventura, se ter referido às capacidades de trabalho do povo turco a propósito da construção do novo aeroporto de Lisboa.</p>\n<p>“O aeroporto de Istambul foi construído e operacionalizado em cinco anos e os turcos não são propriamente conhecidos por ser o povo mais trabalhador do mundo”, disse André Ventura. Isto levou as bancadas do BE, Livre e PS a defenderem a intervenção do presidente do parlamento para impedir este tipo de discursos que consideraram &#8220;xenófobos&#8221;.</p>\n<p>O presidente da AR recusou a ideia. “O debate democrático é cada um poder exprimir-se exatamente como quer fazê-lo”, disse. “Os trabalhos estão a ser conduzidos assegurando a livre expressão de todos os deputados, não tem a ver com o que penso pessoalmente, não serei eu o censor de nenhum dos deputados”, acrescentou.</p>\n<p>“A liberdade de expressão está constitucionalmente consagrada. A avaliação do discurso político que seja feita aqui nesta casa será feita pelo povo em eleições”, disse, ainda.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1164625",
         "title": "PS, Bloco e Livre recusam proposta de Aguiar-Branco para ouvir antigos presidentes do TC",
         "description": "<img width=\"900\" height=\"675\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/11/F-PZE14XwAARBnc-e1700739791976.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" />Presidente do Parlamento \"vai procurar outro modelo\" para auscultar antigos presidentes do Tribunal Constitucional. Polémica surgiu na sexta-feira de manhã, em plenário, depois de André Ventura se ter referido às capacidades de trabalho do povo turco.",
         "link": "https://onovo.sapo.pt/noticias/ps-be-e-livre-recusam-proposta-de-aguiar-branco-para-ouvir-antigos-presidentes-do-tc/",
         "author": "NOVO com Lusa",
         "published": 1716234695000,
         "created": 1716234695000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Aguiar-Branco",
            "liberdade de expressão",
            "parlamento"
         ],
         "content": "<img width=\"900\" height=\"675\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/11/F-PZE14XwAARBnc-e1700739791976.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" /><p>A proposta do presidente da Assembleia da República para ouvir em conferência de líderes, na quarta-feira, antigos presidentes do Tribunal Constitucional sobre liberdade de expressão dos deputados foi recusada por Partido Socialista, BE e Livre. Esta informação foi avançada à agência Lusa por fonte parlamentar.</p>\n<p class=\"text-paragraph\">Face à ausência de consenso entre os grupos parlamentares, o presidente da Assembleia da República, José Pedro Aguiar-Branco, &#8220;vai procurar outro modelo&#8221; para auscultar antigos presidentes do Tribunal Constitucional.</p>\n<p class=\"text-paragraph\">Aguiar-Branco propôs esta segunda-feira aos grupos parlamentares que fossem ouvidos em conferência de líderes, na quarta-feira, antigos presidentes do Tribunal Constitucional sobre liberdade de expressão dos deputados e a sua compatibilização com eventuais &#8220;linhas vermelhas&#8221;.</p>\n<p class=\"text-paragraph\">Por sua proposta, no início dessa conferência de líderes, seria abordado &#8220;o assunto do âmbito dos limites da liberdade de expressão dos senhores deputados e a sua eventual compatibilização com a fixação de linhas vermelhas&#8221;.</p>\n<p class=\"text-paragraph\">Uma questão que surgiu na sexta-feira de manhã, em plenário, depois de o líder do Chega, André Ventura, se ter referido às capacidades de trabalho do povo turco a propósito da construção do novo aeroporto de Lisboa, o que levou as bancadas do BE, Livre e PS a defenderem a intervenção do presidente do parlamento para impedir este tipo de discursos que consideraram &#8220;xenófobos&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"675\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/11/F-PZE14XwAARBnc-e1700739791976.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" /><p>A proposta do presidente da Assembleia da República para ouvir em conferência de líderes, na quarta-feira, antigos presidentes do Tribunal Constitucional sobre liberdade de expressão dos deputados foi recusada por Partido Socialista, BE e Livre. Esta informação foi avançada à agência Lusa por fonte parlamentar.</p>\n<p class=\"text-paragraph\">Face à ausência de consenso entre os grupos parlamentares, o presidente da Assembleia da República, José Pedro Aguiar-Branco, &#8220;vai procurar outro modelo&#8221; para auscultar antigos presidentes do Tribunal Constitucional.</p>\n<p class=\"text-paragraph\">Aguiar-Branco propôs esta segunda-feira aos grupos parlamentares que fossem ouvidos em conferência de líderes, na quarta-feira, antigos presidentes do Tribunal Constitucional sobre liberdade de expressão dos deputados e a sua compatibilização com eventuais &#8220;linhas vermelhas&#8221;.</p>\n<p class=\"text-paragraph\">Por sua proposta, no início dessa conferência de líderes, seria abordado &#8220;o assunto do âmbito dos limites da liberdade de expressão dos senhores deputados e a sua eventual compatibilização com a fixação de linhas vermelhas&#8221;.</p>\n<p class=\"text-paragraph\">Uma questão que surgiu na sexta-feira de manhã, em plenário, depois de o líder do Chega, André Ventura, se ter referido às capacidades de trabalho do povo turco a propósito da construção do novo aeroporto de Lisboa, o que levou as bancadas do BE, Livre e PS a defenderem a intervenção do presidente do parlamento para impedir este tipo de discursos que consideraram &#8220;xenófobos&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1164623",
         "title": "Frederico Varandas confirma continuidade do treinador Rúben Amorim",
         "description": "<img width=\"1546\" height=\"1131\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/ruben-amorim_1-1856635_20220225152624.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/ruben-amorim_1-1856635_20220225152624.jpg 1546w, https://onovo.sapo.pt/wp-content/uploads/2023/09/ruben-amorim_1-1856635_20220225152624-150x110.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/ruben-amorim_1-1856635_20220225152624-1024x749.jpg 1024w, https://onovo.sapo.pt/wp-content/uploads/2023/09/ruben-amorim_1-1856635_20220225152624-768x562.jpg 768w, https://onovo.sapo.pt/wp-content/uploads/2023/09/ruben-amorim_1-1856635_20220225152624-1536x1124.jpg 1536w\" sizes=\"(max-width: 1546px) 100vw, 1546px\" />Frederico Varandas confirmou a continuidade do treinador Rúben Amorim, que venceu dois títulos nacionais em quatro anos, incluindo o desta época, por “mais um ano”.",
         "link": "https://onovo.sapo.pt/noticias/presidente-do-sporting-confirma-continuidade-do-treinador-ruben-amorim/",
         "author": "NOVO com Lusa",
         "published": 1716232261000,
         "created": 1716232261000,
         "category": [
            "Desporto",
            "Sapo Atualidade",
            "Últimas",
            "Rúben Amorim",
            "Sporting"
         ],
         "content": "<img width=\"1546\" height=\"1131\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/ruben-amorim_1-1856635_20220225152624.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/ruben-amorim_1-1856635_20220225152624.jpg 1546w, https://onovo.sapo.pt/wp-content/uploads/2023/09/ruben-amorim_1-1856635_20220225152624-150x110.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/ruben-amorim_1-1856635_20220225152624-1024x749.jpg 1024w, https://onovo.sapo.pt/wp-content/uploads/2023/09/ruben-amorim_1-1856635_20220225152624-768x562.jpg 768w, https://onovo.sapo.pt/wp-content/uploads/2023/09/ruben-amorim_1-1856635_20220225152624-1536x1124.jpg 1536w\" sizes=\"(max-width: 1546px) 100vw, 1546px\" /><p>O presidente do Sporting, Frederico Varandas, confirmou a continuidade do treinador Rúben Amorim, que venceu dois títulos nacionais em quatro anos, incluindo o desta época, por “mais um ano”.</p>\n<p class=\"text-paragraph\">“Hoje, temos um dos melhores treinadores do mundo. Temo-lo hoje, temo-lo há quatro anos e temo-lo para o ano”, declarou Varandas, na cerimónia de homenagem aos campeões masculinos de futebol na Câmara de Lisboa.</p>\n<p class=\"text-paragraph\">Durante o discurso, o líder ‘leonino’ enalteceu Amorim, que contratou ao Sporting de Braga por valores avultados, que, então, geraram polémica e desconfiança, como “um dos melhores treinadores do mundo”.</p>\n<p class=\"text-paragraph\">“Não é pela vertente financeira nem pela falta de interesse de outros clubes que ele permanece aqui, ano após ano. Permanece aqui, porque o Sporting é um clube que lhe dá proteção, estabilidade, condições para ter sucesso e sobretudo ser feliz”, acrescentou.</p>\n<p class=\"text-paragraph\">Frederico Varandas entregou ainda ao técnico o “mérito” do título da I Liga conquistado em 2023/24, em que ainda disputa a Taça de Portugal, na final de domingo com o FC Porto.</p>\n<p class=\"text-paragraph\">Foi o segundo título de Amorim, de 39 anos, que conquistou ainda uma Supertaça e duas Taças da Liga pelos ‘verde e brancos’, tendo afirmado, em 10 de maio, que queria ser bicampeão nacional e que estava já a preparar a próxima época.</p>\n<p class=\"text-paragraph\">“Não controlamos o futuro, mas estou muito focado no Sporting e no trabalho. Os erros que cometi no passado, certamente não irei cometer no futuro, o meu foco é apenas o Sporting e estamos a planear a próxima época com o máximo de pormenor”, disse o técnico, em conferência de imprensa de antevisão da visita ao Estoril Praia.</p>\n<p class=\"text-paragraph\">Antes, já tinha insistido que “nada mudou” em relação ao seu futuro, uma vez que tem mais dois anos de contrato com os ‘leões’, e esclareceu que não afirmou durante a festa do título, no domingo, que o Sporting vai ser bicampeão, mas sim que isso se irá “ver”.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1546\" height=\"1131\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/ruben-amorim_1-1856635_20220225152624.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/ruben-amorim_1-1856635_20220225152624.jpg 1546w, https://onovo.sapo.pt/wp-content/uploads/2023/09/ruben-amorim_1-1856635_20220225152624-150x110.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/ruben-amorim_1-1856635_20220225152624-1024x749.jpg 1024w, https://onovo.sapo.pt/wp-content/uploads/2023/09/ruben-amorim_1-1856635_20220225152624-768x562.jpg 768w, https://onovo.sapo.pt/wp-content/uploads/2023/09/ruben-amorim_1-1856635_20220225152624-1536x1124.jpg 1536w\" sizes=\"(max-width: 1546px) 100vw, 1546px\" /><p>O presidente do Sporting, Frederico Varandas, confirmou a continuidade do treinador Rúben Amorim, que venceu dois títulos nacionais em quatro anos, incluindo o desta época, por “mais um ano”.</p>\n<p class=\"text-paragraph\">“Hoje, temos um dos melhores treinadores do mundo. Temo-lo hoje, temo-lo há quatro anos e temo-lo para o ano”, declarou Varandas, na cerimónia de homenagem aos campeões masculinos de futebol na Câmara de Lisboa.</p>\n<p class=\"text-paragraph\">Durante o discurso, o líder ‘leonino’ enalteceu Amorim, que contratou ao Sporting de Braga por valores avultados, que, então, geraram polémica e desconfiança, como “um dos melhores treinadores do mundo”.</p>\n<p class=\"text-paragraph\">“Não é pela vertente financeira nem pela falta de interesse de outros clubes que ele permanece aqui, ano após ano. Permanece aqui, porque o Sporting é um clube que lhe dá proteção, estabilidade, condições para ter sucesso e sobretudo ser feliz”, acrescentou.</p>\n<p class=\"text-paragraph\">Frederico Varandas entregou ainda ao técnico o “mérito” do título da I Liga conquistado em 2023/24, em que ainda disputa a Taça de Portugal, na final de domingo com o FC Porto.</p>\n<p class=\"text-paragraph\">Foi o segundo título de Amorim, de 39 anos, que conquistou ainda uma Supertaça e duas Taças da Liga pelos ‘verde e brancos’, tendo afirmado, em 10 de maio, que queria ser bicampeão nacional e que estava já a preparar a próxima época.</p>\n<p class=\"text-paragraph\">“Não controlamos o futuro, mas estou muito focado no Sporting e no trabalho. Os erros que cometi no passado, certamente não irei cometer no futuro, o meu foco é apenas o Sporting e estamos a planear a próxima época com o máximo de pormenor”, disse o técnico, em conferência de imprensa de antevisão da visita ao Estoril Praia.</p>\n<p class=\"text-paragraph\">Antes, já tinha insistido que “nada mudou” em relação ao seu futuro, uma vez que tem mais dois anos de contrato com os ‘leões’, e esclareceu que não afirmou durante a festa do título, no domingo, que o Sporting vai ser bicampeão, mas sim que isso se irá “ver”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1164621",
         "title": "CGTP avança para semana de luta de 20 a 27 de junho reivindicando melhores salários",
         "description": "<img width=\"2000\" height=\"1369\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/cgtp_1-2033374_20220506111933.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/cgtp_1-2033374_20220506111933.jpg 2000w, https://onovo.sapo.pt/wp-content/uploads/2023/09/cgtp_1-2033374_20220506111933-150x103.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/cgtp_1-2033374_20220506111933-1024x701.jpg 1024w, https://onovo.sapo.pt/wp-content/uploads/2023/09/cgtp_1-2033374_20220506111933-768x526.jpg 768w, https://onovo.sapo.pt/wp-content/uploads/2023/09/cgtp_1-2033374_20220506111933-1536x1051.jpg 1536w\" sizes=\"(max-width: 2000px) 100vw, 2000px\" />CGTP anunciou esta segunda-feira a realização de uma semana de ação, luta e esclarecimentos, a decorrer de 20 a 27 de junho, em defesa de melhores salários, redução de horários e manutenção de direitos.",
         "link": "https://onovo.sapo.pt/noticias/cgtp-avanca-para-semana-de-luta-de-20-a-27-de-junho-reivindicando-melhores-salarios/",
         "author": "NOVO com Lusa",
         "published": 1716231013000,
         "created": 1716231013000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "cgtp",
            "melhores salários",
            "Tiago Oliveira"
         ],
         "content": "<img width=\"2000\" height=\"1369\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/cgtp_1-2033374_20220506111933.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/cgtp_1-2033374_20220506111933.jpg 2000w, https://onovo.sapo.pt/wp-content/uploads/2023/09/cgtp_1-2033374_20220506111933-150x103.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/cgtp_1-2033374_20220506111933-1024x701.jpg 1024w, https://onovo.sapo.pt/wp-content/uploads/2023/09/cgtp_1-2033374_20220506111933-768x526.jpg 768w, https://onovo.sapo.pt/wp-content/uploads/2023/09/cgtp_1-2033374_20220506111933-1536x1051.jpg 1536w\" sizes=\"(max-width: 2000px) 100vw, 2000px\" /><p>A CGTP anunciou esta segunda-feira a realização de uma semana de ação, luta e esclarecimentos, a decorrer de 20 a 27 de junho, em defesa de melhores salários, redução de horários e manutenção de direitos.</p>\n<p class=\"text-paragraph\">A iniciativa foi anunciada pelo secretário-geral da central sindical, Tiago Oliveira, em conferência de imprensa, após a reunião da Comissão Executiva, na sede da intersindical, em Lisboa.</p>\n<p class=\"text-paragraph\">Tiago Oliveira referiu que esta semana de luta, decidida pelo Conselho Nacional realizado na passada quinta-feira, terá por lema geral &#8220;aumentar salários, garantir direitos, combater a exploração e as desigualdades&#8221;, e que o objetivo é fazer convergir para estes dias a realização de plenários, tribunas, concentrações e greves nos mais variados setores e em todo o país.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"2000\" height=\"1369\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/cgtp_1-2033374_20220506111933.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/cgtp_1-2033374_20220506111933.jpg 2000w, https://onovo.sapo.pt/wp-content/uploads/2023/09/cgtp_1-2033374_20220506111933-150x103.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/cgtp_1-2033374_20220506111933-1024x701.jpg 1024w, https://onovo.sapo.pt/wp-content/uploads/2023/09/cgtp_1-2033374_20220506111933-768x526.jpg 768w, https://onovo.sapo.pt/wp-content/uploads/2023/09/cgtp_1-2033374_20220506111933-1536x1051.jpg 1536w\" sizes=\"(max-width: 2000px) 100vw, 2000px\" /><p>A CGTP anunciou esta segunda-feira a realização de uma semana de ação, luta e esclarecimentos, a decorrer de 20 a 27 de junho, em defesa de melhores salários, redução de horários e manutenção de direitos.</p>\n<p class=\"text-paragraph\">A iniciativa foi anunciada pelo secretário-geral da central sindical, Tiago Oliveira, em conferência de imprensa, após a reunião da Comissão Executiva, na sede da intersindical, em Lisboa.</p>\n<p class=\"text-paragraph\">Tiago Oliveira referiu que esta semana de luta, decidida pelo Conselho Nacional realizado na passada quinta-feira, terá por lema geral &#8220;aumentar salários, garantir direitos, combater a exploração e as desigualdades&#8221;, e que o objetivo é fazer convergir para estes dias a realização de plenários, tribunas, concentrações e greves nos mais variados setores e em todo o país.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1164617",
         "title": "Biden critica mandado de captura solicitado pelo procurador do TPI",
         "description": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/01/Joe-Biden-e1705690997920.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" />Pedido do procurador é \"ultrajante\", afirmou o presidente norte-americano, argumentando que \"independentemente do que o procurador insinua, não há equivalência entre Israel e o Hamas, nenhuma\".",
         "link": "https://onovo.sapo.pt/noticias/biden-critica-mandado-de-captura-solicitado-pelo-procurador-do-tpi/",
         "author": "NOVO com Lusa",
         "published": 1716229588000,
         "created": 1716229588000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Conflito Israel-Hamas",
            "Joe Biden",
            "TPI - Tribunal Penal Internacional"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/01/Joe-Biden-e1705690997920.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" /><p>O Presidente norte-americano, Joe Biden, criticou o mandado de captura solicitado pelo procurador do Tribunal Penal Internacional (TPI) contra dirigentes israelitas, rejeitando qualquer &#8220;equivalência&#8221; entre Israel e Hamas.</p>\n<p class=\"text-paragraph\">O pedido do procurador é &#8220;ultrajante&#8221;, afirmou Biden numa declaração esta segunda-feira, argumentando que &#8220;independentemente do que o procurador insinua, não há equivalência entre Israel e o Hamas, nenhuma&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Estaremos sempre ao lado de Israel contra as ameaças à sua segurança&#8221;, sublinhou.</p>\n<p class=\"text-paragraph\">O chefe da diplomacia dos Estados Unidos, Antony Blinken, descreveu o anúncio do procurador do TPI como &#8220;vergonhoso&#8221;, acrescentando que &#8220;poderia comprometer&#8221; as conversações de cessar-fogo em Gaza. &#8220;Rejeitamos a equivalência estabelecida pelo procurador entre Israel e o Hamas. É uma vergonha&#8221;, declarou Blinken, em comunicado.</p>\n<p class=\"text-paragraph\">&#8220;O Hamas é uma organização terrorista violenta que perpetrou o pior massacre de judeus desde o Holocausto e continua a manter dezenas de pessoas inocentes como reféns, incluindo norte-americanos&#8221;, adiantou.</p>\n<p class=\"text-paragraph\">O TPI &#8220;não tem jurisdição&#8221; sobre Israel, frisou ainda.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/01/Joe-Biden-e1705690997920.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" decoding=\"async\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" loading=\"lazy\" /><p>O Presidente norte-americano, Joe Biden, criticou o mandado de captura solicitado pelo procurador do Tribunal Penal Internacional (TPI) contra dirigentes israelitas, rejeitando qualquer &#8220;equivalência&#8221; entre Israel e Hamas.</p>\n<p class=\"text-paragraph\">O pedido do procurador é &#8220;ultrajante&#8221;, afirmou Biden numa declaração esta segunda-feira, argumentando que &#8220;independentemente do que o procurador insinua, não há equivalência entre Israel e o Hamas, nenhuma&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Estaremos sempre ao lado de Israel contra as ameaças à sua segurança&#8221;, sublinhou.</p>\n<p class=\"text-paragraph\">O chefe da diplomacia dos Estados Unidos, Antony Blinken, descreveu o anúncio do procurador do TPI como &#8220;vergonhoso&#8221;, acrescentando que &#8220;poderia comprometer&#8221; as conversações de cessar-fogo em Gaza. &#8220;Rejeitamos a equivalência estabelecida pelo procurador entre Israel e o Hamas. É uma vergonha&#8221;, declarou Blinken, em comunicado.</p>\n<p class=\"text-paragraph\">&#8220;O Hamas é uma organização terrorista violenta que perpetrou o pior massacre de judeus desde o Holocausto e continua a manter dezenas de pessoas inocentes como reféns, incluindo norte-americanos&#8221;, adiantou.</p>\n<p class=\"text-paragraph\">O TPI &#8220;não tem jurisdição&#8221; sobre Israel, frisou ainda.</p>\n",
         "media": {}
      }
   ]
}