{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1173992",
         "title": "Helicóptero de combate aos incêndios cai no rio Douro",
         "description": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/incendio-no-concelho-de-odemira_1-2875180_20230808203555-1-e1725022985221.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" fetchpriority=\"high\" />Segundo o Comando Sub-regional do Douro, o alerta foi dado pelas 12h36, para a queda no rio entre Lamego e Peso da Régua, perto de uma unidade hoteleira no concelho de Lamego.",
         "link": "https://onovo.sapo.pt/noticias/helicoptero-de-combate-aos-incendios-cai-no-rio-douro/",
         "author": "NOVO com Lusa",
         "published": 1725023005000,
         "created": 1725023005000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "helicóptero",
            "incêndios"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/incendio-no-concelho-de-odemira_1-2875180_20230808203555-1-e1725022985221.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" /><p>Um helicóptero do dispositivo de combate aos incêndios do Centro de Meios Aéreos de Armamar, no distrito de Viseu, caiu hoje no rio Douro, desconhecendo-se ainda se há vítimas, disse à agência Lusa fonte do Comando Sub-regional do Douro.</p>\n<p>“Confirma-se que caiu uma aeronave do dispositivo de combate aos incêndios, que tem base no CMA de Armamar, mas ainda não temos a confirmação se há vítimas e quantas poderá haver”, disse a mesma fonte.</p>\n<p>Segundo o Comando Sub-regional do Douro, o alerta foi dado pelas 12h36, para a queda no rio entre Lamego e Peso da Régua, perto de uma unidade hoteleira no concelho de Lamego. No local, estão 42 operacionais apoiados por 11 veículos, um meio aéreo e um barco, acrescentou a mesma fonte do Comando Sub-regional do Douro.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/incendio-no-concelho-de-odemira_1-2875180_20230808203555-1-e1725022985221.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" /><p>Um helicóptero do dispositivo de combate aos incêndios do Centro de Meios Aéreos de Armamar, no distrito de Viseu, caiu hoje no rio Douro, desconhecendo-se ainda se há vítimas, disse à agência Lusa fonte do Comando Sub-regional do Douro.</p>\n<p>“Confirma-se que caiu uma aeronave do dispositivo de combate aos incêndios, que tem base no CMA de Armamar, mas ainda não temos a confirmação se há vítimas e quantas poderá haver”, disse a mesma fonte.</p>\n<p>Segundo o Comando Sub-regional do Douro, o alerta foi dado pelas 12h36, para a queda no rio entre Lamego e Peso da Régua, perto de uma unidade hoteleira no concelho de Lamego. No local, estão 42 operacionais apoiados por 11 veículos, um meio aéreo e um barco, acrescentou a mesma fonte do Comando Sub-regional do Douro.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1173990",
         "title": "Kremlin não receia detenção de Putin na Mongólia",
         "description": "<img width=\"900\" height=\"555\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/photo_2023-10-11-19.49.16-e1697050186522.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" />Visita do próximo dia 3 foi anunciada esta quinta-feira pelo Kremlin, que fez saber que Putin irá encontrar-se com o homólogo mongol, Ukhnaa Khurelsukh, em Ulaanbaatar, com quem “trocará impressões sobre as relações bilaterais e a cooperação”.",
         "link": "https://onovo.sapo.pt/noticias/kremlin-nao-receia-detencao-de-putin-na-mongolia/",
         "author": "NOVO com Lusa",
         "published": 1725016129000,
         "created": 1725016129000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Guerra na Ucrânia",
            "Mongólia",
            "Rússia",
            "TPI",
            "Tribunal Penal Internacional",
            "Vladimir Putin"
         ],
         "content": "<img width=\"900\" height=\"555\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/photo_2023-10-11-19.49.16-e1697050186522.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>A presidência russa não teme que Vladimir Putin seja detido na Mongólia durante a visita oficial da próxima semana devido ao mandado de captura do Tribunal Penal Internacional (TPI), de que o país asiático é Estado-membro.</p>\n<p>“Não, não estamos preocupados. (&#8230;) Mantemos um grande diálogo com os nossos amigos da Mongólia”, declarou o porta-voz do Kremlin, Dmitri Peskov, quando questionado hoje sobre a existência de receios quanto a uma eventual detenção do líder russo no país vizinho, acrescentando que “todos os aspetos da visita foram cuidadosamente preparados”.</p>\n<p>A visita do próximo dia 3 foi anunciada esta quinta-feira pelo Kremlin, que fez saber que Putin irá encontrar-se com o homólogo mongol, Ukhnaa Khurelsukh, em Ulaanbaatar, com quem “trocará impressões sobre as relações bilaterais e a cooperação”.</p>\n<p>O presidente russo viaja &#8220;a convite&#8221; de Ukhnaa Khurelsukh e vai &#8220;participar nas comemorações do 85.º aniversário da vitória conjunta das forças armadas soviéticas e mongóis sobre os militaristas japoneses&#8221; durante a Batalha de Khalkhin Gol.</p>\n<p>Vladimir Putin e Ukhnaa Khurelsukh “trocarão pontos de vista sobre questões internacionais e regionais atuais”, acrescentou ainda a presidência russa, segundo a qual “vários documentos bilaterais” serão assinados nesta ocasião.</p>\n<p>Trata-se da primeira deslocação de Putin a um país membro do TPI desde que o tribunal emitiu, no ano passado, um mandado de captura contra o presidente russo, por alegados crimes de guerra na Ucrânia, uma decisão criticada por Moscovo. A Mongólia assinou o Estatuto de Roma em 2000, antes de o ratificar em 2002. Cada Estado-membro é obrigado a prender qualquer pessoa no seu território que seja objeto de um mandado de detenção do TPI, como é o caso de Putin.</p>\n<p>O Kremlin sempre rejeitou firmemente as acusações do TPI contra Vladimir Putin e Maria Lvova-Belova, comissária para os direitos da criança, devido à deportação de crianças das regiões ucranianas ocupadas por Moscovo na sequência da invasão lançada em fevereiro de 2022.</p>\n<p>No entanto, Putin teve o cuidado de, durante quase um ano e meio, evitar viajar para o estrangeiro, por exemplo, faltando à cimeira dos BRICS, na África do Sul, em agosto de 2023, e depois à cimeira do G20 na Índia, em setembro do mesmo ano.</p>\n<p>Por outro lado, visitou a China em maio, a Coreia do Norte em junho e o Azerbaijão em meados de agosto, mas nenhum destes países é membro do TPI.</p>\n<p>A última visita do Presidente russo à Mongólia remonta a setembro de 2019.</p>\n<p>No início de agosto, o secretário de Estado norte-americano, Antony Blinken, deslocou-se à capital da Mongólia, Ulan Bator, declarado como “um parceiro central” de Washington na região. Esta visita fez parte de um desejo declarado dos Estados Unidos de aumentar a sua influência neste vasto país, também cobiçado pelos seus rivais russos e chineses.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"555\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/photo_2023-10-11-19.49.16-e1697050186522.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>A presidência russa não teme que Vladimir Putin seja detido na Mongólia durante a visita oficial da próxima semana devido ao mandado de captura do Tribunal Penal Internacional (TPI), de que o país asiático é Estado-membro.</p>\n<p>“Não, não estamos preocupados. (&#8230;) Mantemos um grande diálogo com os nossos amigos da Mongólia”, declarou o porta-voz do Kremlin, Dmitri Peskov, quando questionado hoje sobre a existência de receios quanto a uma eventual detenção do líder russo no país vizinho, acrescentando que “todos os aspetos da visita foram cuidadosamente preparados”.</p>\n<p>A visita do próximo dia 3 foi anunciada esta quinta-feira pelo Kremlin, que fez saber que Putin irá encontrar-se com o homólogo mongol, Ukhnaa Khurelsukh, em Ulaanbaatar, com quem “trocará impressões sobre as relações bilaterais e a cooperação”.</p>\n<p>O presidente russo viaja &#8220;a convite&#8221; de Ukhnaa Khurelsukh e vai &#8220;participar nas comemorações do 85.º aniversário da vitória conjunta das forças armadas soviéticas e mongóis sobre os militaristas japoneses&#8221; durante a Batalha de Khalkhin Gol.</p>\n<p>Vladimir Putin e Ukhnaa Khurelsukh “trocarão pontos de vista sobre questões internacionais e regionais atuais”, acrescentou ainda a presidência russa, segundo a qual “vários documentos bilaterais” serão assinados nesta ocasião.</p>\n<p>Trata-se da primeira deslocação de Putin a um país membro do TPI desde que o tribunal emitiu, no ano passado, um mandado de captura contra o presidente russo, por alegados crimes de guerra na Ucrânia, uma decisão criticada por Moscovo. A Mongólia assinou o Estatuto de Roma em 2000, antes de o ratificar em 2002. Cada Estado-membro é obrigado a prender qualquer pessoa no seu território que seja objeto de um mandado de detenção do TPI, como é o caso de Putin.</p>\n<p>O Kremlin sempre rejeitou firmemente as acusações do TPI contra Vladimir Putin e Maria Lvova-Belova, comissária para os direitos da criança, devido à deportação de crianças das regiões ucranianas ocupadas por Moscovo na sequência da invasão lançada em fevereiro de 2022.</p>\n<p>No entanto, Putin teve o cuidado de, durante quase um ano e meio, evitar viajar para o estrangeiro, por exemplo, faltando à cimeira dos BRICS, na África do Sul, em agosto de 2023, e depois à cimeira do G20 na Índia, em setembro do mesmo ano.</p>\n<p>Por outro lado, visitou a China em maio, a Coreia do Norte em junho e o Azerbaijão em meados de agosto, mas nenhum destes países é membro do TPI.</p>\n<p>A última visita do Presidente russo à Mongólia remonta a setembro de 2019.</p>\n<p>No início de agosto, o secretário de Estado norte-americano, Antony Blinken, deslocou-se à capital da Mongólia, Ulan Bator, declarado como “um parceiro central” de Washington na região. Esta visita fez parte de um desejo declarado dos Estados Unidos de aumentar a sua influência neste vasto país, também cobiçado pelos seus rivais russos e chineses.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1173988",
         "title": "Kamala Harris joga ao centro",
         "description": "<img width=\"500\" height=\"500\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/Nuno-Gouveia-e1715294129336.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Nomeada apenas em julho, não teve de percorrer o caminho habitual de mais de um ano na estrada para conquistar a base democrata. Concorrendo nas primárias de 2020 como uma progressista de São Francisco, foi escolhida por Joe Biden para equilibrar o ticket democrata, precisamente para atrair a ala mais à esquerda. Durante essa campanha, Harris assumiu posições que, se mantidas na atualidade, a colocariam em desacordo com o eleitorado médio e, sobretudo, dificultariam a sua vitória nos swing states. As suas posições anteriores têm sido alvo de ataques por parte dos republicanos.",
         "link": "https://onovo.sapo.pt/noticias/kamala-harris-joga-ao-centro/",
         "author": "João G. Oliveira",
         "published": 1725015657000,
         "created": 1725015657000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "eleições presidenciais",
            "Estados Unidos",
            "Kamala Harris"
         ],
         "content": "<img width=\"500\" height=\"500\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/Nuno-Gouveia-e1715294129336.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p style=\"font-weight: 400;\">A ciência política tem-nos ensinado que, durante as primárias, os candidatos tendem a apelar às suas bases eleitorais. Contudo, uma vez nomeados, é habitual que se desloquem para o centro político. Exemplo emblemático disto é o de Ronald Reagan, que venceu as primárias de 1980 com o apoio fervoroso dos conservadores, mas, após garantir a nomeação, escolheu George H. W. Bush, antigo adversário centrista, para seu vice-presidente. Conduziu, assim, a sua campanha contra Jimmy Carter com o objetivo de conquistar os centristas, que viriam a ser conhecidos como <em>Reagan Democrats</em>.</p>\n<p style=\"font-weight: 400;\">A campanha de Kamala Harris distingue-se por várias razões na era moderna. Nomeada apenas em julho, não teve de percorrer o caminho habitual de mais de um ano na estrada para conquistar a base democrata. Concorrendo nas primárias de 2020 como uma progressista de São Francisco, foi escolhida por Joe Biden para equilibrar o <em>ticket</em> democrata, precisamente para atrair a ala mais à esquerda. Durante essa campanha, Harris assumiu posições que, se mantidas na atualidade, a colocariam em desacordo com o eleitorado médio e, sobretudo, dificultariam a sua vitória nos <em>swing states</em>. As suas posições anteriores têm sido alvo de ataques por parte dos republicanos.</p>\n<p style=\"font-weight: 400;\">Embora Harris já tivesse abraçado as políticas centristas de Biden, agora, mais do que nunca, está claramente a apelar aos moderados. Talvez para conquistar os republicanos anti-Trump, simplesmente por acreditar que a vitória eleitoral exige posições menos radicais ou, ainda, porque terá alterado algumas das suas convicções. Seja qual for a razão, esta evolução torna-a uma candidata mais apta, mas também mais propensa a ataques.</p>\n<p style=\"font-weight: 400;\">Na primeira entrevista desde que foi nomeada, acompanhada por Tim Walz, Kamala Harris viu-se obrigada a justificar as suas mudanças de posição em temas sensíveis, como a imigração ilegal ou a proibição do <em>fracking,</em> uma técnica de extração energética considerada poluente, mas vital para a economia de estados como a Pensilvânia.</p>\n<p style=\"font-weight: 400;\">No que toca à imigração, a sua resposta foi relativamente satisfatória, ao recordar o seu passado como procuradora-geral da Califórnia, onde combateu as máfias que fomentam a imigração ilegal, além de destacar o seu apoio ao pacote legislativo negociado este ano no Senado entre republicanos e democratas, que acabou por ser rejeitado após ordens de Donald Trump, que considerou que tal medida prejudicaria a sua estratégia de campanha. No entanto, a sua defesa de que “não mudou de convicções” não foi particularmente convincente, sobretudo se considerarmos as suas explicações.</p>\n<p style=\"font-weight: 400;\">Se os republicanos criaram grandes expectativas negativas em torno da entrevista de Kamala Harris, pode-se afirmar que a vice-presidente superou o teste. Não cometeu erros embaraçosos nem proferiu declarações controversas, como ocorreu noutros momentos da sua carreira. Embora não tenha sido uma entrevista brilhante, Harris mostrou-se eficaz e relativamente à vontade, mesmo perante questões mais complexas. Destacou-se particularmente na defesa apaixonada de Joe Biden e do seu legado, demonstrando lealdade e distanciando-se do radicalismo dos republicanos MAGA. Harris quase ignorou Donald Trump, preferindo focar-se no contraste entre a sua visão e a abordagem republicana.</p>\n<p style=\"font-weight: 400;\">Ao manifestar a intenção de convidar republicanos para a sua administração, Harris enviou mais um sinal aos conservadores anti-Trump, ciente de que precisará desses eleitores. No entanto, há aspetos a melhorar: as justificações para as suas mudanças de opinião não foram satisfatórias ou conclusivas e a proposta de virar a página dos últimos dez anos carece de maior profundidade. Não é convincente defender essa ideia quando esteve na Casa Branca nos últimos quatro anos.</p>\n<p style=\"font-weight: 400;\">Além disso, Harris tem evitado discutir as suas posições políticas e o seu programa eleitoral, mas, eventualmente, terá de fazer discursos temáticos que delineiem com clareza a sua plataforma. Normalmente, este tipo de discurso ocorre antes deste período final da campanha, mas será necessário que Harris fale mais concretamente sobre as suas propostas. Também precisará de sair mais vezes da sua zona de conforto, realizando mais entrevistas e conferências de imprensa. Os indecisos vão querer saber mais.</p>\n<p style=\"font-weight: 400;\">Por fim, o ponto mais negativo desta entrevista foi a prestação de Tim Walz. Talvez por não estar habituado ao foco nacional, mostrou-se inconsistente nas explicações sobre o seu passado militar e a sua história pessoal de luta contra a infertilidade. Embora tenha começado a campanha de forma promissora, a sua atuação na CNN foi dececionante. Resta saber se conseguirá redimir-se ou se ficará marcado por este desempenho.</p>\n<p><em>Especialista em política norte-americana</em></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"500\" height=\"500\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/Nuno-Gouveia-e1715294129336.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p style=\"font-weight: 400;\">A ciência política tem-nos ensinado que, durante as primárias, os candidatos tendem a apelar às suas bases eleitorais. Contudo, uma vez nomeados, é habitual que se desloquem para o centro político. Exemplo emblemático disto é o de Ronald Reagan, que venceu as primárias de 1980 com o apoio fervoroso dos conservadores, mas, após garantir a nomeação, escolheu George H. W. Bush, antigo adversário centrista, para seu vice-presidente. Conduziu, assim, a sua campanha contra Jimmy Carter com o objetivo de conquistar os centristas, que viriam a ser conhecidos como <em>Reagan Democrats</em>.</p>\n<p style=\"font-weight: 400;\">A campanha de Kamala Harris distingue-se por várias razões na era moderna. Nomeada apenas em julho, não teve de percorrer o caminho habitual de mais de um ano na estrada para conquistar a base democrata. Concorrendo nas primárias de 2020 como uma progressista de São Francisco, foi escolhida por Joe Biden para equilibrar o <em>ticket</em> democrata, precisamente para atrair a ala mais à esquerda. Durante essa campanha, Harris assumiu posições que, se mantidas na atualidade, a colocariam em desacordo com o eleitorado médio e, sobretudo, dificultariam a sua vitória nos <em>swing states</em>. As suas posições anteriores têm sido alvo de ataques por parte dos republicanos.</p>\n<p style=\"font-weight: 400;\">Embora Harris já tivesse abraçado as políticas centristas de Biden, agora, mais do que nunca, está claramente a apelar aos moderados. Talvez para conquistar os republicanos anti-Trump, simplesmente por acreditar que a vitória eleitoral exige posições menos radicais ou, ainda, porque terá alterado algumas das suas convicções. Seja qual for a razão, esta evolução torna-a uma candidata mais apta, mas também mais propensa a ataques.</p>\n<p style=\"font-weight: 400;\">Na primeira entrevista desde que foi nomeada, acompanhada por Tim Walz, Kamala Harris viu-se obrigada a justificar as suas mudanças de posição em temas sensíveis, como a imigração ilegal ou a proibição do <em>fracking,</em> uma técnica de extração energética considerada poluente, mas vital para a economia de estados como a Pensilvânia.</p>\n<p style=\"font-weight: 400;\">No que toca à imigração, a sua resposta foi relativamente satisfatória, ao recordar o seu passado como procuradora-geral da Califórnia, onde combateu as máfias que fomentam a imigração ilegal, além de destacar o seu apoio ao pacote legislativo negociado este ano no Senado entre republicanos e democratas, que acabou por ser rejeitado após ordens de Donald Trump, que considerou que tal medida prejudicaria a sua estratégia de campanha. No entanto, a sua defesa de que “não mudou de convicções” não foi particularmente convincente, sobretudo se considerarmos as suas explicações.</p>\n<p style=\"font-weight: 400;\">Se os republicanos criaram grandes expectativas negativas em torno da entrevista de Kamala Harris, pode-se afirmar que a vice-presidente superou o teste. Não cometeu erros embaraçosos nem proferiu declarações controversas, como ocorreu noutros momentos da sua carreira. Embora não tenha sido uma entrevista brilhante, Harris mostrou-se eficaz e relativamente à vontade, mesmo perante questões mais complexas. Destacou-se particularmente na defesa apaixonada de Joe Biden e do seu legado, demonstrando lealdade e distanciando-se do radicalismo dos republicanos MAGA. Harris quase ignorou Donald Trump, preferindo focar-se no contraste entre a sua visão e a abordagem republicana.</p>\n<p style=\"font-weight: 400;\">Ao manifestar a intenção de convidar republicanos para a sua administração, Harris enviou mais um sinal aos conservadores anti-Trump, ciente de que precisará desses eleitores. No entanto, há aspetos a melhorar: as justificações para as suas mudanças de opinião não foram satisfatórias ou conclusivas e a proposta de virar a página dos últimos dez anos carece de maior profundidade. Não é convincente defender essa ideia quando esteve na Casa Branca nos últimos quatro anos.</p>\n<p style=\"font-weight: 400;\">Além disso, Harris tem evitado discutir as suas posições políticas e o seu programa eleitoral, mas, eventualmente, terá de fazer discursos temáticos que delineiem com clareza a sua plataforma. Normalmente, este tipo de discurso ocorre antes deste período final da campanha, mas será necessário que Harris fale mais concretamente sobre as suas propostas. Também precisará de sair mais vezes da sua zona de conforto, realizando mais entrevistas e conferências de imprensa. Os indecisos vão querer saber mais.</p>\n<p style=\"font-weight: 400;\">Por fim, o ponto mais negativo desta entrevista foi a prestação de Tim Walz. Talvez por não estar habituado ao foco nacional, mostrou-se inconsistente nas explicações sobre o seu passado militar e a sua história pessoal de luta contra a infertilidade. Embora tenha começado a campanha de forma promissora, a sua atuação na CNN foi dececionante. Resta saber se conseguirá redimir-se ou se ficará marcado por este desempenho.</p>\n<p><em>Especialista em política norte-americana</em></p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1173986",
         "title": "Vamos falar de autárquicas?",
         "description": "<img width=\"500\" height=\"500\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/Simao-Santiago-Madeira-scaled-e1718373776510.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/Simao-Santiago-Madeira-scaled-e1718373776510.jpg 500w, https://onovo.sapo.pt/wp-content/uploads/2024/06/Simao-Santiago-Madeira-scaled-e1718373776510-150x150.jpg 150w\" sizes=\"(max-width: 500px) 100vw, 500px\" />Nunca é demasiado cedo para falar de política autárquica, apenas demasiado tarde. É agora, faltando um ano para as eleições, que devemos analisar o que foi feito, o que se está a fazer e quais as perspetivas de futuro.",
         "link": "https://onovo.sapo.pt/noticias/vamos-falar-de-autarquicas/",
         "author": "João G. Oliveira",
         "published": 1725014722000,
         "created": 1725014722000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "eleições autárquicas",
            "estado",
            "poder central",
            "poder local"
         ],
         "content": "<img width=\"500\" height=\"500\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/Simao-Santiago-Madeira-scaled-e1718373776510.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/Simao-Santiago-Madeira-scaled-e1718373776510.jpg 500w, https://onovo.sapo.pt/wp-content/uploads/2024/06/Simao-Santiago-Madeira-scaled-e1718373776510-150x150.jpg 150w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p>Política não é um sprint, é uma maratona. Se não o fosse, deixaria de ser política para ser outra coisa qualquer. Daí que não seja nunca precoce falar de futuro, próximo ou distante, quando nele vemos esperança ou falta dela. O sprint transformaria qualquer tema em momentâneo e efémero – e o futuro, que não chegou ainda, nunca poderá sê-lo.</p>\n<p>Digo isto porque falta pouco mais de um ano para as eleições autárquicas e quero já falar delas. Nunca é demasiado cedo, apenas demasiado tarde. Se me tivesse lembrado, teria já falado delas ontem.</p>\n<p>As eleições autárquicas são polarizantes por natureza. Nas lutas entre poder central e poder local, há quem dê prioridade a um, ao outro e até o seu contrário. Isto tende, naturalmente, a mudar consoante as circunstâncias pessoais de cada um, o seu pensamento político ou, em casos aplicáveis, a distância mental a que se encontram das metrópoles. A identificação com o Estado central e o seu papel de providência é maior tanto quanto o “centralismo” favorece o nosso quintal; e a tendência é que as localidades se agigantem tanto quanto mais isoladas – ou, pelo contrário, inibidas – se sentirem.</p>\n<p>Seja por onde for, estas eleições são importantes. É nelas que a dinâmica mais se manifesta e em que as gentes se sentem mais envolvidas – eu sou português, decerto, mas cascalense também, não portuense (apenas portista) ou eborense. Importa-me o que se passa no meu concelho, na minha freguesia, tanto mais, lá está, porque tenho consciência das suas enormes capacidades de agir mesmo com as suas competências relativamente restritas.</p>\n<p>É nestas eleições que encontramos a política no seu estado mais puro, por vezes entre vizinhos, onde a cor partidária não tem o peso vinculativo que tem, erradamente, em todos os outros ciclos eleitorais, onde o pragmatismo mais se manifesta.</p>\n<p>E porquê?</p>\n<p>Porque o quotidiano importa. A esperança também é alimentada com o dia a dia de gozo instantâneo, com o tapar dos buracos na estrada, com a limpeza eficaz das ruas. O Estado central não poderá possivelmente ter mão para a gestão única de mais de dez milhões de pessoas e adjacentes infraestruturas: a barragem é daqui a trinta anos, mas as festas são para a semana.</p>\n<p>É na política autárquica que, em muito sítio por este Portugal fora, as pessoas depositam a sua confiança, num presidente de junta que é muito mais do que um “mero político”, em tantas aldeia como a dos meus avós, onde a presença de Portugal é mais rara.</p>\n<p>Mas o outro lado da moeda, felizmente, não é impeditivo: também em sítios onde a presença de Portugal é maior, como em Cascais, há espaço para o crescimento e oportunidade passível ser aproveitado por quem assim quiser. Para que tal aconteça, nem a política autárquica poderá deixar de o ser nem a prioridade poderá ser a conjuntura nacional, mesmo que esta possa, naturalmente, ter os seus efeitos. O local poderá sempre ter um papel preponderante na vida das pessoas, independentemente da existência (ou não) de segurança da providência do aparato estatal.</p>\n<p>Nunca é demasiado cedo para falar de política autárquica, apenas demasiado tarde. É agora, faltando um ano para as eleições, que devemos analisar o que foi feito, o que se está a fazer e quais as perspetivas de futuro. Felizmente, no meu caso, olhar para Cascais e para o trabalho da autarquia é presenciar em primeira mão o verdadeiro poder local e o que pode ser capacitado da terra para fora dela, ao exponenciar o valor da sua própria conjuntura.</p>\n<p><em>Mestrando em Ciência Política e Relações Internacionais</em></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"500\" height=\"500\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/Simao-Santiago-Madeira-scaled-e1718373776510.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/Simao-Santiago-Madeira-scaled-e1718373776510.jpg 500w, https://onovo.sapo.pt/wp-content/uploads/2024/06/Simao-Santiago-Madeira-scaled-e1718373776510-150x150.jpg 150w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p>Política não é um sprint, é uma maratona. Se não o fosse, deixaria de ser política para ser outra coisa qualquer. Daí que não seja nunca precoce falar de futuro, próximo ou distante, quando nele vemos esperança ou falta dela. O sprint transformaria qualquer tema em momentâneo e efémero – e o futuro, que não chegou ainda, nunca poderá sê-lo.</p>\n<p>Digo isto porque falta pouco mais de um ano para as eleições autárquicas e quero já falar delas. Nunca é demasiado cedo, apenas demasiado tarde. Se me tivesse lembrado, teria já falado delas ontem.</p>\n<p>As eleições autárquicas são polarizantes por natureza. Nas lutas entre poder central e poder local, há quem dê prioridade a um, ao outro e até o seu contrário. Isto tende, naturalmente, a mudar consoante as circunstâncias pessoais de cada um, o seu pensamento político ou, em casos aplicáveis, a distância mental a que se encontram das metrópoles. A identificação com o Estado central e o seu papel de providência é maior tanto quanto o “centralismo” favorece o nosso quintal; e a tendência é que as localidades se agigantem tanto quanto mais isoladas – ou, pelo contrário, inibidas – se sentirem.</p>\n<p>Seja por onde for, estas eleições são importantes. É nelas que a dinâmica mais se manifesta e em que as gentes se sentem mais envolvidas – eu sou português, decerto, mas cascalense também, não portuense (apenas portista) ou eborense. Importa-me o que se passa no meu concelho, na minha freguesia, tanto mais, lá está, porque tenho consciência das suas enormes capacidades de agir mesmo com as suas competências relativamente restritas.</p>\n<p>É nestas eleições que encontramos a política no seu estado mais puro, por vezes entre vizinhos, onde a cor partidária não tem o peso vinculativo que tem, erradamente, em todos os outros ciclos eleitorais, onde o pragmatismo mais se manifesta.</p>\n<p>E porquê?</p>\n<p>Porque o quotidiano importa. A esperança também é alimentada com o dia a dia de gozo instantâneo, com o tapar dos buracos na estrada, com a limpeza eficaz das ruas. O Estado central não poderá possivelmente ter mão para a gestão única de mais de dez milhões de pessoas e adjacentes infraestruturas: a barragem é daqui a trinta anos, mas as festas são para a semana.</p>\n<p>É na política autárquica que, em muito sítio por este Portugal fora, as pessoas depositam a sua confiança, num presidente de junta que é muito mais do que um “mero político”, em tantas aldeia como a dos meus avós, onde a presença de Portugal é mais rara.</p>\n<p>Mas o outro lado da moeda, felizmente, não é impeditivo: também em sítios onde a presença de Portugal é maior, como em Cascais, há espaço para o crescimento e oportunidade passível ser aproveitado por quem assim quiser. Para que tal aconteça, nem a política autárquica poderá deixar de o ser nem a prioridade poderá ser a conjuntura nacional, mesmo que esta possa, naturalmente, ter os seus efeitos. O local poderá sempre ter um papel preponderante na vida das pessoas, independentemente da existência (ou não) de segurança da providência do aparato estatal.</p>\n<p>Nunca é demasiado cedo para falar de política autárquica, apenas demasiado tarde. É agora, faltando um ano para as eleições, que devemos analisar o que foi feito, o que se está a fazer e quais as perspetivas de futuro. Felizmente, no meu caso, olhar para Cascais e para o trabalho da autarquia é presenciar em primeira mão o verdadeiro poder local e o que pode ser capacitado da terra para fora dela, ao exponenciar o valor da sua própria conjuntura.</p>\n<p><em>Mestrando em Ciência Política e Relações Internacionais</em></p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1173979",
         "title": "Ana Lua Caiano: &#8220;Já tenho coisinhas novas!&#8221;",
         "description": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/RODRIGOSIMAS_KALORAMA_7086-scaled-e1725012534372.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Ana Lua Caiano estreou-se no MEO Kalorama no palco principal do festival, algo que a deixou nervosa, mas, ainda assim, entusiasmada pela responsabilidade. Ao NOVO contou como foi a experiência, como tem corrido a digressão de apresentação do disco Vou Ficar Neste Quadrado e adiantou que já está a trabalhar em músicas novas.",
         "link": "https://onovo.sapo.pt/noticias/ana-lua-caiano-ja-tenho-coisinhas-novas/",
         "author": "João G. Oliveira",
         "published": 1725013809000,
         "created": 1725013809000,
         "category": [
            "Cultura & Lazer",
            "Entrevistas",
            "Sapo Entretenimento",
            "Últimas",
            "Ana Lua Caiano",
            "festivais de verão",
            "MEO Kalorama"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/RODRIGOSIMAS_KALORAMA_7086-scaled-e1725012534372.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>Ana Lua Caiano estreou-se no MEO Kalorama no palco principal do festival, algo que a deixou nervosa, mas, ainda assim, entusiasmada pela responsabilidade. Ao <strong>NOVO</strong> contou como foi a experiência, como tem corrido a digressão de apresentação do disco Vou Ficar Neste Quadrado e adiantou que já está a trabalhar em músicas novas.</p>\n<p><strong>Como correu a tua estreia no Kalorama?</strong></p>\n<p>Fiquei muito contente, acho que correu bem. Gostei muito da energia do público.</p>\n<p><strong>Surpreendeu-te seres convidada para este palco tão grande?</strong></p>\n<p>Sim! Surpreendeu-me e fiquei assustada por ser assim uma responsabilidade muito grande também. Tocar antes dos Massive Attack e ser assim um palco mesmo, mesmo imponente. Acho que fiquei assustada, mas entusiasmada e fiquei contente.</p>\n<p><strong>Estiveste nos Bons Sons há três semanas, agora no Kalorama… Tens andado por aí a apresentar o Vou Ficar Neste Quadrado, que lançaste este ano. Como tem corrido?</strong></p>\n<p>Tem sido muito, muito bom. Acho que tem corrido bem e tenho conseguido tocar não só em cidades grandes, como Lisboa e Porto, mas também tenho ido à Covilhã, outros sítios mais pequeninos, vilas… Tem sido bom também ir conhecendo Portugal, ir às grandes cidades e a sítios mais mais remotos e tocar também um bocadinho lá fora. Tem sido uma boa experiência.</p>\n<p><strong>Como é que lá fora recebem a tua música?</strong></p>\n<p>Bom, eles não percebem aquilo que eu digo, a não ser, se calhar, em Espanha&#8230; (risos) Portanto, é sempre diferente a forma como as pessoas interagem com a canção, acaba por ser mais em termos sonoros ou musicais. Mas acho que tenho sido bem recebida, principalmente em festivais que têm música de muitos sítios diferentes, portanto as pessoas também já estão predispostas a ouvir coisas diferentes&#8230;</p>\n<p><strong>Vais andar pelo Kalorama?</strong></p>\n<p>Infelizmente não. Depois de amanhã tenho um concerto e vou para Barcelona. Mas quero muito ver Massive Attack, Filipe Sambado e voltar a rever muitas coisas. Acho que é um festival com um cartaz muito fixe e vou também explorar. Talvez conhecer coisas novas que não conhecia. Vou andar um bocadinho por aí também.</p>\n<p><strong>Estás a trabalhar em alguma coisa nova? </strong></p>\n<p>Já estou a trabalhar em coisas novas&#8230; Gosto muito de compor, portanto acho que é algo que, apesar de tudo, acaba por ser diário. Não é bem diário, porque não tenho tempo todos os dias, mas sempre que consigo acabo por tentar compor e portanto já tenho material pronto. Sem nenhuma data, nem nenhuma ideia ainda do que poderá vir a ser. Mas já tenho coisinhas novas!</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/RODRIGOSIMAS_KALORAMA_7086-scaled-e1725012534372.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>Ana Lua Caiano estreou-se no MEO Kalorama no palco principal do festival, algo que a deixou nervosa, mas, ainda assim, entusiasmada pela responsabilidade. Ao <strong>NOVO</strong> contou como foi a experiência, como tem corrido a digressão de apresentação do disco Vou Ficar Neste Quadrado e adiantou que já está a trabalhar em músicas novas.</p>\n<p><strong>Como correu a tua estreia no Kalorama?</strong></p>\n<p>Fiquei muito contente, acho que correu bem. Gostei muito da energia do público.</p>\n<p><strong>Surpreendeu-te seres convidada para este palco tão grande?</strong></p>\n<p>Sim! Surpreendeu-me e fiquei assustada por ser assim uma responsabilidade muito grande também. Tocar antes dos Massive Attack e ser assim um palco mesmo, mesmo imponente. Acho que fiquei assustada, mas entusiasmada e fiquei contente.</p>\n<p><strong>Estiveste nos Bons Sons há três semanas, agora no Kalorama… Tens andado por aí a apresentar o Vou Ficar Neste Quadrado, que lançaste este ano. Como tem corrido?</strong></p>\n<p>Tem sido muito, muito bom. Acho que tem corrido bem e tenho conseguido tocar não só em cidades grandes, como Lisboa e Porto, mas também tenho ido à Covilhã, outros sítios mais pequeninos, vilas… Tem sido bom também ir conhecendo Portugal, ir às grandes cidades e a sítios mais mais remotos e tocar também um bocadinho lá fora. Tem sido uma boa experiência.</p>\n<p><strong>Como é que lá fora recebem a tua música?</strong></p>\n<p>Bom, eles não percebem aquilo que eu digo, a não ser, se calhar, em Espanha&#8230; (risos) Portanto, é sempre diferente a forma como as pessoas interagem com a canção, acaba por ser mais em termos sonoros ou musicais. Mas acho que tenho sido bem recebida, principalmente em festivais que têm música de muitos sítios diferentes, portanto as pessoas também já estão predispostas a ouvir coisas diferentes&#8230;</p>\n<p><strong>Vais andar pelo Kalorama?</strong></p>\n<p>Infelizmente não. Depois de amanhã tenho um concerto e vou para Barcelona. Mas quero muito ver Massive Attack, Filipe Sambado e voltar a rever muitas coisas. Acho que é um festival com um cartaz muito fixe e vou também explorar. Talvez conhecer coisas novas que não conhecia. Vou andar um bocadinho por aí também.</p>\n<p><strong>Estás a trabalhar em alguma coisa nova? </strong></p>\n<p>Já estou a trabalhar em coisas novas&#8230; Gosto muito de compor, portanto acho que é algo que, apesar de tudo, acaba por ser diário. Não é bem diário, porque não tenho tempo todos os dias, mas sempre que consigo acabo por tentar compor e portanto já tenho material pronto. Sem nenhuma data, nem nenhuma ideia ainda do que poderá vir a ser. Mas já tenho coisinhas novas!</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1173984",
         "title": "INE confirma crescimento de 1,5% da economia no 2.º trimestre",
         "description": "Economia portuguesa cresceu 1,5% no segundo trimestre do ano, em termos homólogos, e 0,1% em cadeia, confirmou hoje o Instituto Nacional de Estatística.",
         "link": "https://onovo.sapo.pt/noticias/ine-confirma-crescimento-de-15-da-economia-no-2-o-trimestre/",
         "author": "NOVO com Lusa",
         "published": 1725013324000,
         "created": 1725013324000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Últimas",
            "economia",
            "ine",
            "Instituto Nacional de Estatística",
            "pib"
         ],
         "content": "<p>A economia portuguesa cresceu 1,5% no segundo trimestre do ano, em termos homólogos, e 0,1% em cadeia, confirmou hoje o Instituto Nacional de Estatística (INE).</p>\n<p class=\"text-paragraph\">&#8220;O Produto Interno Bruto, em volume, registou uma variação homóloga de 1,5% no 2.º trimestre de 2024, taxa idêntica à verificada no trimestre precedente&#8221;, indica o INE, confirmando a estimativa rápida divulgada no final de julho.</p>\n<p class=\"text-paragraph\">A variação em cadeia também não sofreu revisões: &#8220;comparando com o 1.º trimestre de 2024, o PIB aumentou 0,1% em volume (0,8% no trimestre anterior)&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A economia portuguesa cresceu 1,5% no segundo trimestre do ano, em termos homólogos, e 0,1% em cadeia, confirmou hoje o Instituto Nacional de Estatística (INE).</p>\n<p class=\"text-paragraph\">&#8220;O Produto Interno Bruto, em volume, registou uma variação homóloga de 1,5% no 2.º trimestre de 2024, taxa idêntica à verificada no trimestre precedente&#8221;, indica o INE, confirmando a estimativa rápida divulgada no final de julho.</p>\n<p class=\"text-paragraph\">A variação em cadeia também não sofreu revisões: &#8220;comparando com o 1.º trimestre de 2024, o PIB aumentou 0,1% em volume (0,8% no trimestre anterior)&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1173982",
         "title": "Roberto Martínez anuncia seis novidades para jogos da Liga das Nações",
         "description": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/07/Roberto-Martinez-scaled-e1720163811187.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Rui Silva surge na lista em detrimento de Rui Patrício, enquanto na defesa entram Renato Veiga e Tiago Santos, tendo saído Pepe, que anunciou o fim da carreira, Danilo e João Cancelo. No meio-campo, Pote é novidade, ficando de fora Otávio, que já falhou o Euro'2024 por lesão, e, no ataque, são duas as novidades, com Geovany Quenda e Francisco Trincão, saindo o lesionado Gonçalo Ramos e Francisco Conceição.",
         "link": "https://onovo.sapo.pt/noticias/roberto-martinez-anuncia-seis-novidades-para-jogos-da-liga-das-nacoes/",
         "author": "NOVO com Lusa",
         "published": 1725012704000,
         "created": 1725012704000,
         "category": [
            "Desporto",
            "Sapo Desporto",
            "Últimas",
            "convocados",
            "Liga das Nações",
            "Portugal",
            "Roberto Martínez",
            "seleção nacional"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/07/Roberto-Martinez-scaled-e1720163811187.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>Roberto Martínez anunciou hoje seis novidades no lote de 25 convocados para os dois jogos da Liga das Nações em relação à convocatória para o último europeu.</p>\n<p>Rui Silva surge na lista em detrimento de Rui Patrício, enquanto na defesa entram Renato Veiga e Tiago Santos, tendo saído Pepe, que anunciou o fim da carreira, Danilo e João Cancelo. No meio-campo, Pote é novidade, ficando de fora Otávio, que já falhou o Euro&#8217;2024 por lesão, e, no ataque, são duas as novidades, com Geovany Quenda e Francisco Trincão, saindo o lesionado Gonçalo Ramos e Francisco Conceição.</p>\n<p>O selecionador nacional escolheu Diogo Costa, José Sá e Rui Silva para a baliza, os laterais Diogo Dalot, Nelson Semedo, Nuno Mendes e Tiago Santos e os centrais António Silva, Gonçalo Inácio, Rúben Dias e Renato Veiga.</p>\n<p>Para o meio-campo, foram escolhidos Rúben Neves, João Palhinha, Vitinha, João Neves, Bruno Fernandes, Bernardo Silva e Pedro Gonçalves, enquanto no ataque figuram Geovany Quenda, João Félix, Pedro Neto, Francisco Trincão, Rafael Leão, Diogo Jota e Cristiano Ronaldo.</p>\n<p>No arranque da quarta edição da Liga das Nações, a seleção lusa recebe a Croácia, a 5 de setembro, no Estádio da Luz, em Lisboa, e, três dias depois, defronta a Escócia, no mesmo recinto, com ambos os jogos a terem início às 19h45.</p>\n<p>Portugal conquistou a primeira edição da Liga das Nações, em 2019, tendo depois falhado a qualificação para a <em>final four</em> em 2020/21 e 2022/23.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/07/Roberto-Martinez-scaled-e1720163811187.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>Roberto Martínez anunciou hoje seis novidades no lote de 25 convocados para os dois jogos da Liga das Nações em relação à convocatória para o último europeu.</p>\n<p>Rui Silva surge na lista em detrimento de Rui Patrício, enquanto na defesa entram Renato Veiga e Tiago Santos, tendo saído Pepe, que anunciou o fim da carreira, Danilo e João Cancelo. No meio-campo, Pote é novidade, ficando de fora Otávio, que já falhou o Euro&#8217;2024 por lesão, e, no ataque, são duas as novidades, com Geovany Quenda e Francisco Trincão, saindo o lesionado Gonçalo Ramos e Francisco Conceição.</p>\n<p>O selecionador nacional escolheu Diogo Costa, José Sá e Rui Silva para a baliza, os laterais Diogo Dalot, Nelson Semedo, Nuno Mendes e Tiago Santos e os centrais António Silva, Gonçalo Inácio, Rúben Dias e Renato Veiga.</p>\n<p>Para o meio-campo, foram escolhidos Rúben Neves, João Palhinha, Vitinha, João Neves, Bruno Fernandes, Bernardo Silva e Pedro Gonçalves, enquanto no ataque figuram Geovany Quenda, João Félix, Pedro Neto, Francisco Trincão, Rafael Leão, Diogo Jota e Cristiano Ronaldo.</p>\n<p>No arranque da quarta edição da Liga das Nações, a seleção lusa recebe a Croácia, a 5 de setembro, no Estádio da Luz, em Lisboa, e, três dias depois, defronta a Escócia, no mesmo recinto, com ambos os jogos a terem início às 19h45.</p>\n<p>Portugal conquistou a primeira edição da Liga das Nações, em 2019, tendo depois falhado a qualificação para a <em>final four</em> em 2020/21 e 2022/23.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1173975",
         "title": "Quatro urgências de obstetrícia/ginecologia e uma de pediatria encerradas hoje",
         "description": "<img width=\"900\" height=\"494\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/Urgencia-obstetricia.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/Urgencia-obstetricia.png 900w, https://onovo.sapo.pt/wp-content/uploads/2024/08/Urgencia-obstetricia-150x82.png 150w, https://onovo.sapo.pt/wp-content/uploads/2024/08/Urgencia-obstetricia-768x422.png 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" />Nas unidades referenciadas, os serviços estão reservados aos casos de urgência internos ou referenciados pelo Centro de Orientação de Doentes Urgentes do INEM ou pela linha SNS 24.",
         "link": "https://onovo.sapo.pt/noticias/quatro-urgencias-de-obstetricia-ginecologia-e-uma-de-pediatria-encerradas-hoje/",
         "author": "NOVO com Lusa",
         "published": 1725012023000,
         "created": 1725012023000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Ginecologia",
            "obstetrícia",
            "Serviço Nacional de Saúde",
            "SNS",
            "urgências"
         ],
         "content": "<img width=\"900\" height=\"494\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/Urgencia-obstetricia.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/Urgencia-obstetricia.png 900w, https://onovo.sapo.pt/wp-content/uploads/2024/08/Urgencia-obstetricia-150x82.png 150w, https://onovo.sapo.pt/wp-content/uploads/2024/08/Urgencia-obstetricia-768x422.png 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" /><p>Quatro urgências de obstetrícia/ginecologia e uma urgência de pediatria estão hoje encerradas, segundo a informação divulgada no site do Serviço Nacional de Saúde.</p>\n<p class=\"text-paragraph\">As urgências de obstetrícia e ginecologia do Hospital de São Bernardo, em Setúbal, do Hospital de São Francisco Xavier, em Lisboa, do Hospital Distrital das Caldas da Rainha, estão fechadas esta sexta-feira, além da urgência de obstetrícia do Hospital de Portimão e da urgência pediátrica do Hospital Beatriz Ângelo, em Loures.</p>\n<p class=\"text-paragraph\">A urgência de pediatria do serviço de atendimento complementar de Viseu está referenciada entre as 20h15 e as 23h00, e no Hospital Amadora-Sintra está a funcionar das 8h00 às 20h00 e referenciada durante a noite.</p>\n<p class=\"text-paragraph\">O Hospital Prof. Dr. Fernando Fonseca, conhecido como Hospital Amadora-Sintra, tem igualmente a urgência de obstetrícia e ginecologia referenciada entre as 20h00 e a meia-noite, estando aberta durante o dia.</p>\n<p class=\"text-paragraph\">A urgência de obstetrícia do Hospital de Santa Maria, em Lisboa, e a urgência de obstetrícia e ginecologia do Hospital Garcia de Orta, em Almada, permanecem todo o dia referenciadas para o CODU/INEM.</p>\n<p class=\"text-paragraph\">Nas unidades referenciadas, os serviços estão reservados aos casos de urgência internos ou referenciados pelo Centro de Orientação de Doentes Urgentes (CODU) do Instituto Nacional de Emergência Médica (INEM) ou pela linha SNS 24.</p>\n<p class=\"text-paragraph\">Ao todo estão hoje encerradas cinco urgências, três referenciadas (com restrições) e duas referenciadas CODU/INEM. Estão abertas 162 urgências.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"494\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/Urgencia-obstetricia.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/Urgencia-obstetricia.png 900w, https://onovo.sapo.pt/wp-content/uploads/2024/08/Urgencia-obstetricia-150x82.png 150w, https://onovo.sapo.pt/wp-content/uploads/2024/08/Urgencia-obstetricia-768x422.png 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" /><p>Quatro urgências de obstetrícia/ginecologia e uma urgência de pediatria estão hoje encerradas, segundo a informação divulgada no site do Serviço Nacional de Saúde.</p>\n<p class=\"text-paragraph\">As urgências de obstetrícia e ginecologia do Hospital de São Bernardo, em Setúbal, do Hospital de São Francisco Xavier, em Lisboa, do Hospital Distrital das Caldas da Rainha, estão fechadas esta sexta-feira, além da urgência de obstetrícia do Hospital de Portimão e da urgência pediátrica do Hospital Beatriz Ângelo, em Loures.</p>\n<p class=\"text-paragraph\">A urgência de pediatria do serviço de atendimento complementar de Viseu está referenciada entre as 20h15 e as 23h00, e no Hospital Amadora-Sintra está a funcionar das 8h00 às 20h00 e referenciada durante a noite.</p>\n<p class=\"text-paragraph\">O Hospital Prof. Dr. Fernando Fonseca, conhecido como Hospital Amadora-Sintra, tem igualmente a urgência de obstetrícia e ginecologia referenciada entre as 20h00 e a meia-noite, estando aberta durante o dia.</p>\n<p class=\"text-paragraph\">A urgência de obstetrícia do Hospital de Santa Maria, em Lisboa, e a urgência de obstetrícia e ginecologia do Hospital Garcia de Orta, em Almada, permanecem todo o dia referenciadas para o CODU/INEM.</p>\n<p class=\"text-paragraph\">Nas unidades referenciadas, os serviços estão reservados aos casos de urgência internos ou referenciados pelo Centro de Orientação de Doentes Urgentes (CODU) do Instituto Nacional de Emergência Médica (INEM) ou pela linha SNS 24.</p>\n<p class=\"text-paragraph\">Ao todo estão hoje encerradas cinco urgências, três referenciadas (com restrições) e duas referenciadas CODU/INEM. Estão abertas 162 urgências.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1173967",
         "title": "Irão aumentou reservas de urânio enriquecido para perto do nível de armas nucleares",
         "description": "<img width=\"900\" height=\"669\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/Arak_Heavy_Water4-scaled-e1725010768609.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Relatório da Agência Internacional de Energia Atómica refere que, a 17 de agosto, o Irão tinha 164,7 quilos de urânio enriquecido até 60%, o que representa um aumento de 22,6 quilos desde o último relatório da AIEA, em maio.",
         "link": "https://onovo.sapo.pt/noticias/irao-aumentou-reservas-de-uranio-enriquecido-para-perto-do-nivel-de-armas-nucleares/",
         "author": "NOVO com Lusa",
         "published": 1725011768000,
         "created": 1725011768000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Agência Internacional da Energia Atómica",
            "AIEA",
            "armas nucleares",
            "irão",
            "urânio enriquecido"
         ],
         "content": "<img width=\"900\" height=\"669\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/Arak_Heavy_Water4-scaled-e1725010768609.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>O Irão aumentou ainda mais as suas reservas de urânio enriquecido, para quantidades próximas do nível de armas nucleares, desafiando as exigências internacionais, segundo um relatório confidencial do organismo de vigilância nuclear das Nações Unidas.</p>\n<p class=\"text-paragraph\">O relatório da Agência Internacional de Energia Atómica (AIEA), divulgado hoje pela agência Associated Press, refere que, a 17 de agosto, o Irão tinha 164,7 quilos de urânio enriquecido até 60%, o que representa um aumento de 22,6 quilos desde o último relatório da AIEA, em maio.</p>\n<p class=\"text-paragraph\">O urânio enriquecido com até 60% de pureza está apenas a um pequeno passo técnico dos níveis de 90% para produzir armas nucleares.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"669\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/Arak_Heavy_Water4-scaled-e1725010768609.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>O Irão aumentou ainda mais as suas reservas de urânio enriquecido, para quantidades próximas do nível de armas nucleares, desafiando as exigências internacionais, segundo um relatório confidencial do organismo de vigilância nuclear das Nações Unidas.</p>\n<p class=\"text-paragraph\">O relatório da Agência Internacional de Energia Atómica (AIEA), divulgado hoje pela agência Associated Press, refere que, a 17 de agosto, o Irão tinha 164,7 quilos de urânio enriquecido até 60%, o que representa um aumento de 22,6 quilos desde o último relatório da AIEA, em maio.</p>\n<p class=\"text-paragraph\">O urânio enriquecido com até 60% de pureza está apenas a um pequeno passo técnico dos níveis de 90% para produzir armas nucleares.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1173972",
         "title": "Paulo Carmona vai liderar nova agência da Energia",
         "description": "Ministério do Ambiente e Energia vai fundir a Direção Geral de Energia e Geologia, a Agência para a Energia e a Entidade Nacional para o Setor Energético num só organismo e convidou Paulo Carmona para liderar a nova entidade.",
         "link": "https://onovo.sapo.pt/noticias/paulo-carmona-vai-liderar-nova-agencia-da-energia/",
         "author": "João G. Oliveira",
         "published": 1725011408000,
         "created": 1725011408000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Adene",
            "Agência para a Energia",
            "dgeg",
            "Direção-Geral de Energia e Geologia",
            "ENSE",
            "Entidade Nacional para o Setor Energético",
            "governo",
            "Ministério do Ambiente e da Energia",
            "paulo carmona"
         ],
         "content": "<p>O Governo afastou Jerónimo Cunha do cargo de diretor-geral de Energia e Geologia, que ocupava desde 1 de setembro de 2023, após ter sido nomeado pelo anterior ministro do Ambiente do PS, Duarte Cordeiro.</p>\n<p class=\"text-paragraph\">Em despacho publicado hoje em Diário da República, a ministra do Ambiente e Energia, Maria da Graça Carvalho, determinou a “cessação da comissão de serviço do mestre Jerónimo Viana Borges Meira da Cunha do cargo de diretor-geral de Energia e Geologia”, com efeitos a partir de hoje.</p>\n<p class=\"text-paragraph\">Jerónimo Cunha foi adjunto de João Galamba, entre 2018 e 2022, quando este era secretário de Estado da Energia.</p>\n<p><a href=\"https://eco.sapo.pt/2024/08/30/paulo-carmona-vai-liderar-super-agencia-da-energia/\"><strong>De acordo com o Eco</strong></a>, o Ministério do Ambiente e Energia vai fundir a Direção Geral de Energia e Geologia, a Agência para a Energia e a Entidade Nacional para o Setor Energético num só organismo e convidou Paulo Carmona para liderar a nova entidade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo afastou Jerónimo Cunha do cargo de diretor-geral de Energia e Geologia, que ocupava desde 1 de setembro de 2023, após ter sido nomeado pelo anterior ministro do Ambiente do PS, Duarte Cordeiro.</p>\n<p class=\"text-paragraph\">Em despacho publicado hoje em Diário da República, a ministra do Ambiente e Energia, Maria da Graça Carvalho, determinou a “cessação da comissão de serviço do mestre Jerónimo Viana Borges Meira da Cunha do cargo de diretor-geral de Energia e Geologia”, com efeitos a partir de hoje.</p>\n<p class=\"text-paragraph\">Jerónimo Cunha foi adjunto de João Galamba, entre 2018 e 2022, quando este era secretário de Estado da Energia.</p>\n<p><a href=\"https://eco.sapo.pt/2024/08/30/paulo-carmona-vai-liderar-super-agencia-da-energia/\"><strong>De acordo com o Eco</strong></a>, o Ministério do Ambiente e Energia vai fundir a Direção Geral de Energia e Geologia, a Agência para a Energia e a Entidade Nacional para o Setor Energético num só organismo e convidou Paulo Carmona para liderar a nova entidade.</p>\n",
         "media": {}
      }
   ]
}