{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1175605",
         "title": "Montenegro classifica como &#8220;radical&#8221; proposta do PS para o OE2025, mas vai tentar aproximação",
         "description": "Primeiro-ministro esteve reunido com o secretário-geral do PS para negociar a aprovação do Orçamento do Estado para o próximo ano.",
         "link": "https://onovo.sapo.pt/noticias/montenegro-classifica-como-radical-proposta-do-ps-para-o-oe2025-mas-vai-tentar-aproximacao/",
         "author": "Ricardo Santos Ferreira",
         "published": 1727464746000,
         "created": 1727464746000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Luís Montenegro",
            "OE2025",
            "PS",
            "PSD"
         ],
         "content": "<p>O primeiro-ministro, Luís Montenegro, qualificou como &#8220;radical&#8221; a proposta que o PS levou para as negociações do Orçamento do Estado para o próximo ano (OE2025), mas que, mesmo assim, vai “tentar aproveitar parte daquilo que é proposto&#8221; para apresentar uma contra-proposta aos socialistas na próxima semana.</p>\n<p>Luís Montenegro reuniu-se esta sexta-feira, 27 de setembro, com o secretário-geral do PS, Pedro Nuno Santos, durante hora e meia para negociar o OE2025 e rotulou a posição socialista com &#8220;inflexível&#8221;.</p>\n<p>“Quer substituir o programa do Governo pelo programa do PS”, acusou.</p>\n<p>As declarações de Montenegro foram prestadas durante a cerimónia de encerramento da VII Cimeira do Turismo Português, no Palácio Nacional de Mafra.</p>\n<p class=\"text-paragraph\">Assinalou que vai “tentar aproveitar parte daquilo que é proposto, com a legitimidade democrática que o Partido Socialista também tem&#8221; e, na próxima semana, entregará “uma contra-proposta, como tentativa de aproximar posições”, mas clarificou que não vai ceder na descida do IRC por ser um compromisso do Governo.</p>\n<p class=\"text-paragraph\">“Não abdicamos da política económica&#8221;, afirmou. &#8220;Se entendermos que precisamos de ter mais investimento e sermos mais competitivos, devemos desagravar o esforço fiscal, não temos como não concretizar, se essa é a pedra angular da nossa política económica”, defendeu.</p>\n<p class=\"text-paragraph\">“Todos temos de ceder e colocar o interesse nacional à frente de qualquer outro interesse, incluindo à frente de algumas das nossas ideias, mas em democracia quem governa é o Governo e há uma contradição quando quem quer governar é a oposição”, acrescentou o primeiro-ministro.</p>\n<p class=\"text-paragraph\">Numa conferência de imprensa na sede do PS, Pedro Nuno Santos garantiu que rejeita um OE com as alterações ao IRS e IRC propostas pelo Governo, “nem nenhuma modelação” dessas mesmas medidas, porque estas “são más” e nem isso as tornaria boas.</p>\n<p class=\"text-paragraph\">Santos referiu que teve a “oportunidade de apresentar propostas e condições” dos socialistas para viabilizar o OE2025, documento que considerou ser “da responsabilidade do Governo” e que perante a configuração do parlamento só pode ser viabilizado de duas formas, ou seja, “com o Chega ou com o PS”.</p>\n<p class=\"text-paragraph\">Considerando que foi “muito claro” desde a rentrée socialista, no início do mês, o líder do PS sublinhou que partido não viabilizará um orçamento que inclua as alterações ao regime de IRS e IRC propostas pelo Governo ou qualquer modelação dessas propostas.</p>\n<p class=\"text-paragraph\">“Nem as medidas que entraram na Assembleia da República nem nenhuma modelação”, enfatizou, considerando que estas medidas “são más” e “não há nenhuma modelação que as torne boas”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O primeiro-ministro, Luís Montenegro, qualificou como &#8220;radical&#8221; a proposta que o PS levou para as negociações do Orçamento do Estado para o próximo ano (OE2025), mas que, mesmo assim, vai “tentar aproveitar parte daquilo que é proposto&#8221; para apresentar uma contra-proposta aos socialistas na próxima semana.</p>\n<p>Luís Montenegro reuniu-se esta sexta-feira, 27 de setembro, com o secretário-geral do PS, Pedro Nuno Santos, durante hora e meia para negociar o OE2025 e rotulou a posição socialista com &#8220;inflexível&#8221;.</p>\n<p>“Quer substituir o programa do Governo pelo programa do PS”, acusou.</p>\n<p>As declarações de Montenegro foram prestadas durante a cerimónia de encerramento da VII Cimeira do Turismo Português, no Palácio Nacional de Mafra.</p>\n<p class=\"text-paragraph\">Assinalou que vai “tentar aproveitar parte daquilo que é proposto, com a legitimidade democrática que o Partido Socialista também tem&#8221; e, na próxima semana, entregará “uma contra-proposta, como tentativa de aproximar posições”, mas clarificou que não vai ceder na descida do IRC por ser um compromisso do Governo.</p>\n<p class=\"text-paragraph\">“Não abdicamos da política económica&#8221;, afirmou. &#8220;Se entendermos que precisamos de ter mais investimento e sermos mais competitivos, devemos desagravar o esforço fiscal, não temos como não concretizar, se essa é a pedra angular da nossa política económica”, defendeu.</p>\n<p class=\"text-paragraph\">“Todos temos de ceder e colocar o interesse nacional à frente de qualquer outro interesse, incluindo à frente de algumas das nossas ideias, mas em democracia quem governa é o Governo e há uma contradição quando quem quer governar é a oposição”, acrescentou o primeiro-ministro.</p>\n<p class=\"text-paragraph\">Numa conferência de imprensa na sede do PS, Pedro Nuno Santos garantiu que rejeita um OE com as alterações ao IRS e IRC propostas pelo Governo, “nem nenhuma modelação” dessas mesmas medidas, porque estas “são más” e nem isso as tornaria boas.</p>\n<p class=\"text-paragraph\">Santos referiu que teve a “oportunidade de apresentar propostas e condições” dos socialistas para viabilizar o OE2025, documento que considerou ser “da responsabilidade do Governo” e que perante a configuração do parlamento só pode ser viabilizado de duas formas, ou seja, “com o Chega ou com o PS”.</p>\n<p class=\"text-paragraph\">Considerando que foi “muito claro” desde a rentrée socialista, no início do mês, o líder do PS sublinhou que partido não viabilizará um orçamento que inclua as alterações ao regime de IRS e IRC propostas pelo Governo ou qualquer modelação dessas propostas.</p>\n<p class=\"text-paragraph\">“Nem as medidas que entraram na Assembleia da República nem nenhuma modelação”, enfatizou, considerando que estas medidas “são más” e “não há nenhuma modelação que as torne boas”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175603",
         "title": "Seixas da Costa diz que CPLP não funciona e que Brasil não se empenha na organização",
         "description": "Para o antigo embaixador, para que a CPLP ganhe mais importância internacional, é preciso garantir mais união e elementos agregadores: \"Temos de garantir fatores de agregação para evitar que a diversidade e a dinâmica de divisão criem dificuldades ao prosseguirmos esta instituição\", concluiu.",
         "link": "https://onovo.sapo.pt/noticias/seixas-da-costa-diz-que-cplp-nao-funciona-e-que-brasil-nao-se-empenha-na-organizacao/",
         "author": "Ricardo Santos Ferreira",
         "published": 1727463700000,
         "created": 1727463700000,
         "category": [
            "Lusofonia",
            "Sapo Atualidade",
            "Últimas",
            "CPLP",
            "Seixas da Costa"
         ],
         "content": "<p>O antigo embaixador de Portugal no Brasil Francisco Seixas da Costa considerou esta sexta-feira, 27 de setembro, que a Comunidade de Países de Língua Portuguesa (CPLP) &#8220;não funciona&#8221; e salientou que o Brasil não se empenha na organização.</p>\n<p class=\"text-paragraph\">&#8220;Recentemente apresentei 23 razões pelas quais a CPLP não funciona, mas essencialmente a questão é haver países muito diversos e lógicas de desenvolvimento diferentes&#8221;, disse Seixas da Costa na sua intervenção no segundo fórum de Economistas da Associação Lusófona de Economia (ALECON), que decorreu hoje em Lisboa.</p>\n<p class=\"text-paragraph\">No painel sobre &#8216;O papel da CPLP na economia global&#8217;, Seixas da Costa defendeu que a CPLP, ao contrário de outras organizações baseadas na partilha da língua, &#8220;é centrada à volta do país colonizador&#8221;, e acrescentou que &#8220;o Brasil tem um dinâmica própria no quadro internacional que coloca dificuldade ao controlo da máquina&#8221; da organização dos países lusófonos.</p>\n<p class=\"text-paragraph\">&#8220;Nunca vi no Brasil grande empenho do Brasil na CPLP, porque nunca precisou da CPLP para a sua afirmação internacional&#8221;, salientou.</p>\n<p class=\"text-paragraph\">Isso, argumentou o diplomata, &#8220;foi um fator negativo para a CPLP ao longo dos anos, e continua a sê-lo, porque o Brasil não investe na CPLP como ponto central da sua atuação externa, e isso limita a atuação da CPLP&#8221; nos grandes fóruns internacionais.</p>\n<p class=\"text-paragraph\">Para Seixas da Costa, é preciso garantir um sentimento de pertença e de união dentro dos países da CPLP: &#8220;A incerteza global e a possibilidade de, no futuro, não estarmos todos no mesmo barco é cada vez maior; a capacidade de intervir na economia global e a eventualidade de se separar na forma política e em dimensões diversas, como os BRIC [grupo que integra o Brasil, a Rússia, a China e a Índia, no formato inicial] ou a Europa [numa referência à União Europeia], cria um sentimento negativo no pano de fundo político no qual se projeta a CPLP, o que cria dificuldades à inserção internacional da CPLP&#8221;.</p>\n<p class=\"text-paragraph\">Para Seixas da Costa, para que a CPLP ganhe mais importância internacional, é preciso garantir mais união e elementos agregadores: &#8220;Temos de garantir fatores de agregação para evitar que a diversidade e a dinâmica de divisão criem dificuldades ao prosseguirmos esta instituição&#8221;, concluiu.</p>\n<p class=\"text-paragraph\">A intervenção do antigo embaixador foi feita minutos antes da cerimónia de encerramento do segundo fórum dos economistas, que terminou com a atribuição do grau de economista emérito a Américo Ramos dos Santos, na qual participou e interveio o Presidente da República, Marcelo Rebelo de Sousa.</p>\n<p class=\"text-paragraph\">No discurso de agradecimento pelo reconhecimento dos pares, que precedeu a intervenção de elogio da primeira dama de Angola, Ana Dias Lourenço, o economista Ramos dos Santos &#8220;saiu do papel&#8221;, nas suas palavras, e apresentou dois fatores que podem unir a CPLP.</p>\n<p class=\"text-paragraph\">&#8220;Para termos uma CPLP mais lógica e mais coesa, o principal desafio é identificar quais são os vetores que podem constituir o cimento da CPLP, e penso que a língua e o mar são os mais importantes fatores de coesão entre nós&#8221;, apontou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O antigo embaixador de Portugal no Brasil Francisco Seixas da Costa considerou esta sexta-feira, 27 de setembro, que a Comunidade de Países de Língua Portuguesa (CPLP) &#8220;não funciona&#8221; e salientou que o Brasil não se empenha na organização.</p>\n<p class=\"text-paragraph\">&#8220;Recentemente apresentei 23 razões pelas quais a CPLP não funciona, mas essencialmente a questão é haver países muito diversos e lógicas de desenvolvimento diferentes&#8221;, disse Seixas da Costa na sua intervenção no segundo fórum de Economistas da Associação Lusófona de Economia (ALECON), que decorreu hoje em Lisboa.</p>\n<p class=\"text-paragraph\">No painel sobre &#8216;O papel da CPLP na economia global&#8217;, Seixas da Costa defendeu que a CPLP, ao contrário de outras organizações baseadas na partilha da língua, &#8220;é centrada à volta do país colonizador&#8221;, e acrescentou que &#8220;o Brasil tem um dinâmica própria no quadro internacional que coloca dificuldade ao controlo da máquina&#8221; da organização dos países lusófonos.</p>\n<p class=\"text-paragraph\">&#8220;Nunca vi no Brasil grande empenho do Brasil na CPLP, porque nunca precisou da CPLP para a sua afirmação internacional&#8221;, salientou.</p>\n<p class=\"text-paragraph\">Isso, argumentou o diplomata, &#8220;foi um fator negativo para a CPLP ao longo dos anos, e continua a sê-lo, porque o Brasil não investe na CPLP como ponto central da sua atuação externa, e isso limita a atuação da CPLP&#8221; nos grandes fóruns internacionais.</p>\n<p class=\"text-paragraph\">Para Seixas da Costa, é preciso garantir um sentimento de pertença e de união dentro dos países da CPLP: &#8220;A incerteza global e a possibilidade de, no futuro, não estarmos todos no mesmo barco é cada vez maior; a capacidade de intervir na economia global e a eventualidade de se separar na forma política e em dimensões diversas, como os BRIC [grupo que integra o Brasil, a Rússia, a China e a Índia, no formato inicial] ou a Europa [numa referência à União Europeia], cria um sentimento negativo no pano de fundo político no qual se projeta a CPLP, o que cria dificuldades à inserção internacional da CPLP&#8221;.</p>\n<p class=\"text-paragraph\">Para Seixas da Costa, para que a CPLP ganhe mais importância internacional, é preciso garantir mais união e elementos agregadores: &#8220;Temos de garantir fatores de agregação para evitar que a diversidade e a dinâmica de divisão criem dificuldades ao prosseguirmos esta instituição&#8221;, concluiu.</p>\n<p class=\"text-paragraph\">A intervenção do antigo embaixador foi feita minutos antes da cerimónia de encerramento do segundo fórum dos economistas, que terminou com a atribuição do grau de economista emérito a Américo Ramos dos Santos, na qual participou e interveio o Presidente da República, Marcelo Rebelo de Sousa.</p>\n<p class=\"text-paragraph\">No discurso de agradecimento pelo reconhecimento dos pares, que precedeu a intervenção de elogio da primeira dama de Angola, Ana Dias Lourenço, o economista Ramos dos Santos &#8220;saiu do papel&#8221;, nas suas palavras, e apresentou dois fatores que podem unir a CPLP.</p>\n<p class=\"text-paragraph\">&#8220;Para termos uma CPLP mais lógica e mais coesa, o principal desafio é identificar quais são os vetores que podem constituir o cimento da CPLP, e penso que a língua e o mar são os mais importantes fatores de coesão entre nós&#8221;, apontou.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175601",
         "title": "Trump deveria estar muito à frente",
         "description": "Esta eleição, que não deveria ser tão renhida, mantém-se disputada essencialmente pela personalidade divisiva de Donald Trump. No entanto, como ficou demonstrado nas primárias, o ex-presidente conta com o apoio inabalável da base conservadora americana, o que tornou impossível que outro candidato pudesse alcançar a nomeação.",
         "link": "https://onovo.sapo.pt/noticias/trump-deveria-estar-muito-a-frente/",
         "author": "João G. Oliveira",
         "published": 1727436632000,
         "created": 1727436632000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas"
         ],
         "content": "<p style=\"font-weight: 400;\">A corrida eleitoral permanece muito disputada, e as sondagens sugerem um empate técnico, possivelmente com uma ligeira vantagem para Kamala Harris. Este cenário mantém-se inalterado há várias semanas, desde que a candidata democrata assumiu a liderança nas sondagens nacionais. Contudo, o panorama político atual apresenta-se extremamente favorável ao Partido Republicano.</p>\n<p style=\"font-weight: 400;\">A <a href=\"https://news.gallup.com/poll/651092/2024-election-environment-favorable-gop.aspx?utm_source=substack&amp;utm_medium=email\">Gallup</a> divulgou um conjunto de indicadores tradicionalmente determinantes para prever o vencedor de um ciclo eleitoral, os quais, sem surpresa, indicam que o Partido Republicano deveria estar a dominar esta eleição com relativa facilidade. Entre os dez fatores analisados, oito favorecem amplamente as ambições republicanas, destacando-se a identificação partidária, a perceção do partido como o mais capacitado para lidar com a questão prioritária dos eleitores – a economia –, assim como outras áreas de interesse mais global, como a satisfação com o rumo do país, a confiança económica ou a capacidade de manter a prosperidade nos Estados Unidos. Além disso, outros fatores também jogam a favor de Donald Trump, nomeadamente o facto de ter sobrevivido a duas tentativas de assassinato – uma delas transmitida em direto na televisão – e o arranjo atual do colégio eleitoral, que favorece o Partido Republicano. Um outro candidato, em tais condições, já poderia ter consolidado uma vantagem expressiva sobre Kamala Harris, mas as sondagens revelam outras razões para esta acirrada disputa.</p>\n<p style=\"font-weight: 400;\">Uma <a href=\"https://www.nbcnews.com/politics/2024-election/poll-project-2025-broadly-known-severely-unpopular-voters-rcna172660\">sondagem recente da NBC</a>, que desenvolveu uma análise qualitativa sobre a perceção dos americanos em diversos temas, oferece várias pistas para entender esta contenda. Em primeiro lugar, constata-se um contraste marcante entre os dois candidatos. Enquanto Kamala Harris possui um índice de aprovação favorável de 48-45, Donald Trump enfrenta uma avaliação negativa de 13 pontos percentuais, com um registo de 40-53. No que concerne aos candidatos a vice-presidente, J.D. Vance também se encontra em terreno desfavorável, com uma margem de 32-45, enquanto Tim Walz desfruta de uma posição mais confortável, com 40-33. Embora haja espaço para ambos os candidatos crescerem, dada a significativa percentagem de eleitores que não se manifesta, é evidente que, apesar do clima político favorável aos republicanos, a impopularidade da dupla Trump-Vance tem beneficiado as aspirações de Harris e Walz. Talvez o debate da próxima semana possa provocar alterações nestes números.</p>\n<p style=\"font-weight: 400;\">Para além destes índices de popularidade, há outro fator que complica a campanha republicana: a incontinência verbal e indisciplina de Donald Trump. Bastaria que o ex-presidente se focasse nos principais temas desta campanha, como a economia e a imigração, para tirar partido da onda de descontentamento que paira sobre o eleitorado. No entanto, a sua tendência para se desviar em discursos insultuosos e temas irrelevantes, tem permitido à campanha de Kamala Harris, organizada e disciplinada, manter-se competitiva.</p>\n<p style=\"font-weight: 400;\">Por fim, um tema que Kamala Harris já trouxe à baila e que tem um impacto negativo considerável entre os eleitores é o &#8220;<a href=\"https://www.nbcnews.com/politics/2024-election/poll-project-2025-broadly-known-severely-unpopular-voters-rcna172660\">Project 2025</a>&#8220;. Este plano, elaborado pela Heritage Foundation e por aliados de Trump, propõe uma reformulação profunda da administração federal, consolidando o poder executivo caso o Partido Republicano vença a eleição. Entre os 61% dos americanos que conhecem ou ouviram falar do projeto, apenas 4% têm uma opinião favorável, enquanto 57% o consideram prejudicial ao país. É um tema que, certamente, será mais explorado pelos democratas durante o tempo que falta desta campanha.</p>\n<p style=\"font-weight: 400;\">Em suma, esta eleição, que não deveria ser tão renhida, mantém-se disputada essencialmente pela personalidade divisiva de Donald Trump. No entanto, como ficou demonstrado nas primárias, o ex-presidente conta com o apoio inabalável da base conservadora americana, o que tornou impossível que outro candidato pudesse alcançar a nomeação.</p>\n<p><em>Especialista em política norte-americana</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p style=\"font-weight: 400;\">A corrida eleitoral permanece muito disputada, e as sondagens sugerem um empate técnico, possivelmente com uma ligeira vantagem para Kamala Harris. Este cenário mantém-se inalterado há várias semanas, desde que a candidata democrata assumiu a liderança nas sondagens nacionais. Contudo, o panorama político atual apresenta-se extremamente favorável ao Partido Republicano.</p>\n<p style=\"font-weight: 400;\">A <a href=\"https://news.gallup.com/poll/651092/2024-election-environment-favorable-gop.aspx?utm_source=substack&amp;utm_medium=email\">Gallup</a> divulgou um conjunto de indicadores tradicionalmente determinantes para prever o vencedor de um ciclo eleitoral, os quais, sem surpresa, indicam que o Partido Republicano deveria estar a dominar esta eleição com relativa facilidade. Entre os dez fatores analisados, oito favorecem amplamente as ambições republicanas, destacando-se a identificação partidária, a perceção do partido como o mais capacitado para lidar com a questão prioritária dos eleitores – a economia –, assim como outras áreas de interesse mais global, como a satisfação com o rumo do país, a confiança económica ou a capacidade de manter a prosperidade nos Estados Unidos. Além disso, outros fatores também jogam a favor de Donald Trump, nomeadamente o facto de ter sobrevivido a duas tentativas de assassinato – uma delas transmitida em direto na televisão – e o arranjo atual do colégio eleitoral, que favorece o Partido Republicano. Um outro candidato, em tais condições, já poderia ter consolidado uma vantagem expressiva sobre Kamala Harris, mas as sondagens revelam outras razões para esta acirrada disputa.</p>\n<p style=\"font-weight: 400;\">Uma <a href=\"https://www.nbcnews.com/politics/2024-election/poll-project-2025-broadly-known-severely-unpopular-voters-rcna172660\">sondagem recente da NBC</a>, que desenvolveu uma análise qualitativa sobre a perceção dos americanos em diversos temas, oferece várias pistas para entender esta contenda. Em primeiro lugar, constata-se um contraste marcante entre os dois candidatos. Enquanto Kamala Harris possui um índice de aprovação favorável de 48-45, Donald Trump enfrenta uma avaliação negativa de 13 pontos percentuais, com um registo de 40-53. No que concerne aos candidatos a vice-presidente, J.D. Vance também se encontra em terreno desfavorável, com uma margem de 32-45, enquanto Tim Walz desfruta de uma posição mais confortável, com 40-33. Embora haja espaço para ambos os candidatos crescerem, dada a significativa percentagem de eleitores que não se manifesta, é evidente que, apesar do clima político favorável aos republicanos, a impopularidade da dupla Trump-Vance tem beneficiado as aspirações de Harris e Walz. Talvez o debate da próxima semana possa provocar alterações nestes números.</p>\n<p style=\"font-weight: 400;\">Para além destes índices de popularidade, há outro fator que complica a campanha republicana: a incontinência verbal e indisciplina de Donald Trump. Bastaria que o ex-presidente se focasse nos principais temas desta campanha, como a economia e a imigração, para tirar partido da onda de descontentamento que paira sobre o eleitorado. No entanto, a sua tendência para se desviar em discursos insultuosos e temas irrelevantes, tem permitido à campanha de Kamala Harris, organizada e disciplinada, manter-se competitiva.</p>\n<p style=\"font-weight: 400;\">Por fim, um tema que Kamala Harris já trouxe à baila e que tem um impacto negativo considerável entre os eleitores é o &#8220;<a href=\"https://www.nbcnews.com/politics/2024-election/poll-project-2025-broadly-known-severely-unpopular-voters-rcna172660\">Project 2025</a>&#8220;. Este plano, elaborado pela Heritage Foundation e por aliados de Trump, propõe uma reformulação profunda da administração federal, consolidando o poder executivo caso o Partido Republicano vença a eleição. Entre os 61% dos americanos que conhecem ou ouviram falar do projeto, apenas 4% têm uma opinião favorável, enquanto 57% o consideram prejudicial ao país. É um tema que, certamente, será mais explorado pelos democratas durante o tempo que falta desta campanha.</p>\n<p style=\"font-weight: 400;\">Em suma, esta eleição, que não deveria ser tão renhida, mantém-se disputada essencialmente pela personalidade divisiva de Donald Trump. No entanto, como ficou demonstrado nas primárias, o ex-presidente conta com o apoio inabalável da base conservadora americana, o que tornou impossível que outro candidato pudesse alcançar a nomeação.</p>\n<p><em>Especialista em política norte-americana</em></p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175589",
         "title": "Cerca de 20 portugueses vão ser retirados do Líbano",
         "description": "Os ataques de Israel contra o Hezbollah intensificaram-se de forma substancial nos últimos dias, após as autoridades militares de Telavive terem anunciado uma deslocação das operações da Faixa de Gaza para o norte do país.",
         "link": "https://onovo.sapo.pt/noticias/cerca-de-20-portugueses-vao-ser-retirados-do-libano/",
         "author": "NOVO com Lusa",
         "published": 1727432265000,
         "created": 1727432265000,
         "category": [
            "Mundo",
            "Sociedade",
            "Últimas",
            "israel",
            "líbano",
            "MNE"
         ],
         "content": "<p>O Governo português vai retirar cerca de 20 cidadãos portugueses do Líbano, disse à Lusa fonte oficial do Ministério dos Negócios Estrangeiros esta sexta-feira, 27 de setembro.</p>\n<p class=\"text-paragraph\">Segundo a mesma fonte, que se escusou a avançar quando será realizada a retirada, por razões de segurança, trata-se da execução do plano anunciado esta semana pelo primeiro-ministro, Luís Montenegro, em Nova Iorque.</p>\n<p class=\"text-paragraph\">Montenegro disse na quarta-feira que o Governo português tem mecanismos prontos para retirar os portugueses que queiram sair do Líbano.</p>\n<p class=\"text-paragraph\">Em resposta aos jornalistas, na sede da Organização das Nações Unidas (ONU), em Nova Iorque, o primeiro-ministro afirmou que existe &#8220;um plano, uma programação para poder retirar cidadãos portugueses que possam estar lá [no Líbano], de acordo com a evolução da realidade no terreno e também de acordo com a cooperação com outros países parceiros, nomeadamente no âmbito da União Europeia&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Nós temos estado em contacto, desde há muito tempo, com todos os portugueses que estão identificados e, portanto, de que nós temos registo que estejam naquele território, e temos mecanismos que estão prontos para poder fazer o apoio que é necessário para a sua retirada&#8221;, reforçou.</p>\n<p class=\"text-paragraph\">Israel e Hezbollah estão envolvidos num intenso fogo cruzado diário desde 7 de outubro de 2023, após o ataque do Hamas em solo israelita que desencadeou a atual guerra na Faixa de Gaza, levando a que dezenas de milhares de pessoas tenham abandonado as suas casas em ambos os lados da fronteira israelo-libanesa.</p>\n<p class=\"text-paragraph\">Os ataques de Israel contra o Hezbollah intensificaram-se de forma substancial nos últimos dias, após as autoridades militares de Telavive terem anunciado uma deslocação das operações da Faixa de Gaza para o norte do país.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo português vai retirar cerca de 20 cidadãos portugueses do Líbano, disse à Lusa fonte oficial do Ministério dos Negócios Estrangeiros esta sexta-feira, 27 de setembro.</p>\n<p class=\"text-paragraph\">Segundo a mesma fonte, que se escusou a avançar quando será realizada a retirada, por razões de segurança, trata-se da execução do plano anunciado esta semana pelo primeiro-ministro, Luís Montenegro, em Nova Iorque.</p>\n<p class=\"text-paragraph\">Montenegro disse na quarta-feira que o Governo português tem mecanismos prontos para retirar os portugueses que queiram sair do Líbano.</p>\n<p class=\"text-paragraph\">Em resposta aos jornalistas, na sede da Organização das Nações Unidas (ONU), em Nova Iorque, o primeiro-ministro afirmou que existe &#8220;um plano, uma programação para poder retirar cidadãos portugueses que possam estar lá [no Líbano], de acordo com a evolução da realidade no terreno e também de acordo com a cooperação com outros países parceiros, nomeadamente no âmbito da União Europeia&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Nós temos estado em contacto, desde há muito tempo, com todos os portugueses que estão identificados e, portanto, de que nós temos registo que estejam naquele território, e temos mecanismos que estão prontos para poder fazer o apoio que é necessário para a sua retirada&#8221;, reforçou.</p>\n<p class=\"text-paragraph\">Israel e Hezbollah estão envolvidos num intenso fogo cruzado diário desde 7 de outubro de 2023, após o ataque do Hamas em solo israelita que desencadeou a atual guerra na Faixa de Gaza, levando a que dezenas de milhares de pessoas tenham abandonado as suas casas em ambos os lados da fronteira israelo-libanesa.</p>\n<p class=\"text-paragraph\">Os ataques de Israel contra o Hezbollah intensificaram-se de forma substancial nos últimos dias, após as autoridades militares de Telavive terem anunciado uma deslocação das operações da Faixa de Gaza para o norte do país.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175587",
         "title": "Bruxelas aprova ajuda estatal de mil milhões de Portugal para equipamentos ‘verdes’",
         "description": "Bruxelas argumenta que “o regime português é necessário, adequado e proporcionado para acelerar a transição ecológica e facilitar o desenvolvimento de determinadas atividades económicas”, razão pela qual deu então este aval ao abrigo das regras comunitárias mais flexíveis sobre ajudas públicas para metas ‘verdes’.",
         "link": "https://onovo.sapo.pt/noticias/bruxelas-aprova-ajuda-estatal-de-mil-milhoes-de-portugal-para-equipamentos-verdes/",
         "author": "NOVO com Lusa",
         "published": 1727431845000,
         "created": 1727431845000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Últimas",
            "ajuda estatal",
            "Comissão Europeia",
            "Portugal"
         ],
         "content": "<p>A Comissão Europeia aprovou esta sexta-feira, 27 de setembro, uma ajuda estatal de mil milhões de euros de Portugal, em forma de subvenções diretas às empresas que forem selecionadas, para apoiar investimentos em equipamentos ‘verdes’, como baterias, painéis solares e turbinas eólicas.</p>\n<p class=\"text-paragraph\">“A Comissão Europeia aprovou um regime português de mil milhões de euros para apoiar os investimentos na produção do equipamento necessário para promover a transição para uma economia de impacto zero, em consonância com o Plano Industrial do Pacto Ecológico. O regime foi aprovado ao abrigo do Quadro Temporário de Crise e Transição relativo aos auxílios estatais”, indica a instituição em comunicado.</p>\n<p class=\"text-paragraph\">Bruxelas argumenta que “o regime português é necessário, adequado e proporcionado para acelerar a transição ecológica e facilitar o desenvolvimento de determinadas atividades económicas”, razão pela qual deu então este aval ao abrigo das regras comunitárias mais flexíveis sobre ajudas públicas para metas ‘verdes’.</p>\n<p class=\"text-paragraph\">Em concreto, Portugal pediu autorização à Comissão Europeia para avançar com subvenções diretas, a conceder o mais tardar até 31 de dezembro de 2025, para “apoiar investimentos na produção do equipamento pertinente necessário para promover a transição para uma economia de impacto zero”.</p>\n<p class=\"text-paragraph\">“A medida estará aberta às empresas que produzem equipamento pertinente, designadamente, baterias, painéis solares, turbinas eólicas, bombas de calor, eletrolisadores, equipamento de captura, utilização e armazenamento de carbono, bem como componentes essenciais concebidos e utilizados principalmente como ‘input’ direto para a produção desse equipamento ou das matérias-primas críticas conexas necessárias à sua produção”, elenca Bruxelas, tendo por base a informação disponibilizada por Lisboa.</p>\n<p class=\"text-paragraph\">As regras europeias de concorrência vedam normalmente este tipo de auxílios estatais para evitar concorrência desleal na União Europeia, mas devido aos efeitos na economia da guerra da Ucrânia causada pela invasão russa, o bloco comunitário adotou, em março de 2023, um quadro temporário com maior margem para que estas ajudas sejam concedidas, nomeadamente para permitir investimentos ‘verdes’.</p>\n<p class=\"text-paragraph\">São abrangidas por estas normas comunitárias mais ‘leves’ as medidas destinadas a acelerar a implantação das energias renováveis, que facilitem a descarbonização de processos de produção industrial e para acelerar investimentos em setores estratégicos para emissões líquidas nulas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Comissão Europeia aprovou esta sexta-feira, 27 de setembro, uma ajuda estatal de mil milhões de euros de Portugal, em forma de subvenções diretas às empresas que forem selecionadas, para apoiar investimentos em equipamentos ‘verdes’, como baterias, painéis solares e turbinas eólicas.</p>\n<p class=\"text-paragraph\">“A Comissão Europeia aprovou um regime português de mil milhões de euros para apoiar os investimentos na produção do equipamento necessário para promover a transição para uma economia de impacto zero, em consonância com o Plano Industrial do Pacto Ecológico. O regime foi aprovado ao abrigo do Quadro Temporário de Crise e Transição relativo aos auxílios estatais”, indica a instituição em comunicado.</p>\n<p class=\"text-paragraph\">Bruxelas argumenta que “o regime português é necessário, adequado e proporcionado para acelerar a transição ecológica e facilitar o desenvolvimento de determinadas atividades económicas”, razão pela qual deu então este aval ao abrigo das regras comunitárias mais flexíveis sobre ajudas públicas para metas ‘verdes’.</p>\n<p class=\"text-paragraph\">Em concreto, Portugal pediu autorização à Comissão Europeia para avançar com subvenções diretas, a conceder o mais tardar até 31 de dezembro de 2025, para “apoiar investimentos na produção do equipamento pertinente necessário para promover a transição para uma economia de impacto zero”.</p>\n<p class=\"text-paragraph\">“A medida estará aberta às empresas que produzem equipamento pertinente, designadamente, baterias, painéis solares, turbinas eólicas, bombas de calor, eletrolisadores, equipamento de captura, utilização e armazenamento de carbono, bem como componentes essenciais concebidos e utilizados principalmente como ‘input’ direto para a produção desse equipamento ou das matérias-primas críticas conexas necessárias à sua produção”, elenca Bruxelas, tendo por base a informação disponibilizada por Lisboa.</p>\n<p class=\"text-paragraph\">As regras europeias de concorrência vedam normalmente este tipo de auxílios estatais para evitar concorrência desleal na União Europeia, mas devido aos efeitos na economia da guerra da Ucrânia causada pela invasão russa, o bloco comunitário adotou, em março de 2023, um quadro temporário com maior margem para que estas ajudas sejam concedidas, nomeadamente para permitir investimentos ‘verdes’.</p>\n<p class=\"text-paragraph\">São abrangidas por estas normas comunitárias mais ‘leves’ as medidas destinadas a acelerar a implantação das energias renováveis, que facilitem a descarbonização de processos de produção industrial e para acelerar investimentos em setores estratégicos para emissões líquidas nulas.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175597",
         "title": "Só cinco concelhos portugueses não têm património classificado",
         "description": "Os cinco concelhos sem património classificado situam-se na Região Centro: Oliveira do Bairro, Vagos, Pampilhosa da Serra, Proença-a-Nova e Entroncamento.",
         "link": "https://onovo.sapo.pt/noticias/so-cinco-concelhos-portugueses-nao-tem-patrimonio-classificado/",
         "author": "NOVO com Lusa",
         "published": 1727430303000,
         "created": 1727430303000,
         "category": [
            "País",
            "Últimas",
            "património classificado",
            "Portugal"
         ],
         "content": "<p>Portugal contava em 2022 com mais de 4.600 imóveis de património cultural classificado, espalhados por todo o território nacional, com exceção de cinco municípios, revelou o “Atlas Artístico e Cultural de Portugal”, que será apresentado esta sexta-feira, 27 de setembro, em Lisboa.</p>\n<p class=\"text-paragraph\">De acordo com o “Atlas Artístico e Cultural de Portugal”, fruto de uma parceria entre a Direção-Geral das Artes (DGArtes) e o ISCTE-Instituto Universitário de Lisboa, através do Observatório Português das Atividades Culturais, havia, em 2022, 4.655 imóveis culturais classificados, a maioria dos quais como monumentos.</p>\n<p class=\"text-paragraph\">Quase 3.000 dos imóveis classificados são considerados de interesse público, havendo 867 de interesse municipal e 831 monumentos nacionais.</p>\n<p class=\"text-paragraph\">“Verifica-se que o património edificado classificado ocorre em todo o território nacional, não se verificando qualquer assimetria territorial na distribuição destes bens. Apenas não existe qualquer bem classificado em cinco municípios, todos localizados na Região Centro (Oliveira do Bairro, Vagos, Pampilhosa da Serra, Proença-a-Nova e Entroncamento)”, pode ler-se no estudo, que vai ser hoje apresentado na Biblioteca Nacional, em Lisboa.</p>\n<p class=\"text-paragraph\">De acordo com o “Atlas”, em 2021 eram 106 “os municípios com pelo menos um monumento nacional visitável”, ou seja, mais de um terço dos 308 concelhos.</p>\n<p class=\"text-paragraph\">“Estes monumentos são sobretudo edifícios religiosos (58,8%), mas também podem ser visitados monumentos nacionais de natureza militar ou ainda civil, ainda que estes últimos com menor expressão. Os monumentos nacionais visitáveis estão essencialmente sob gestão pública (49,5%), destacando-se nestes os dependentes da administração local – municípios – seguindo-se os da administração central – Ministério da Cultura. Todavia, a gestão privada deste conjunto representa 47,4%, com uma grande expressividade da Igreja Católica”, acrescentam os autores do estudo coordenador por José Soares Neves.</p>\n<p class=\"text-paragraph\">O “Atlas Artístico e Cultural de Portugal” foi criado para mapear e caracterizar “os equipamentos culturais existentes e as entidades artísticas em atividade”, pretendendo “analisar os impactos da crise causada pela covid-19 a curto e a médio prazo, com a produção de indicadores atualizados que permitam suportar a tomada de decisões estratégicas por parte da área governativa da cultura e informar entidades públicas, privadas e os cidadãos”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Portugal contava em 2022 com mais de 4.600 imóveis de património cultural classificado, espalhados por todo o território nacional, com exceção de cinco municípios, revelou o “Atlas Artístico e Cultural de Portugal”, que será apresentado esta sexta-feira, 27 de setembro, em Lisboa.</p>\n<p class=\"text-paragraph\">De acordo com o “Atlas Artístico e Cultural de Portugal”, fruto de uma parceria entre a Direção-Geral das Artes (DGArtes) e o ISCTE-Instituto Universitário de Lisboa, através do Observatório Português das Atividades Culturais, havia, em 2022, 4.655 imóveis culturais classificados, a maioria dos quais como monumentos.</p>\n<p class=\"text-paragraph\">Quase 3.000 dos imóveis classificados são considerados de interesse público, havendo 867 de interesse municipal e 831 monumentos nacionais.</p>\n<p class=\"text-paragraph\">“Verifica-se que o património edificado classificado ocorre em todo o território nacional, não se verificando qualquer assimetria territorial na distribuição destes bens. Apenas não existe qualquer bem classificado em cinco municípios, todos localizados na Região Centro (Oliveira do Bairro, Vagos, Pampilhosa da Serra, Proença-a-Nova e Entroncamento)”, pode ler-se no estudo, que vai ser hoje apresentado na Biblioteca Nacional, em Lisboa.</p>\n<p class=\"text-paragraph\">De acordo com o “Atlas”, em 2021 eram 106 “os municípios com pelo menos um monumento nacional visitável”, ou seja, mais de um terço dos 308 concelhos.</p>\n<p class=\"text-paragraph\">“Estes monumentos são sobretudo edifícios religiosos (58,8%), mas também podem ser visitados monumentos nacionais de natureza militar ou ainda civil, ainda que estes últimos com menor expressão. Os monumentos nacionais visitáveis estão essencialmente sob gestão pública (49,5%), destacando-se nestes os dependentes da administração local – municípios – seguindo-se os da administração central – Ministério da Cultura. Todavia, a gestão privada deste conjunto representa 47,4%, com uma grande expressividade da Igreja Católica”, acrescentam os autores do estudo coordenador por José Soares Neves.</p>\n<p class=\"text-paragraph\">O “Atlas Artístico e Cultural de Portugal” foi criado para mapear e caracterizar “os equipamentos culturais existentes e as entidades artísticas em atividade”, pretendendo “analisar os impactos da crise causada pela covid-19 a curto e a médio prazo, com a produção de indicadores atualizados que permitam suportar a tomada de decisões estratégicas por parte da área governativa da cultura e informar entidades públicas, privadas e os cidadãos”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175594",
         "title": "Estudo associa redes sociais a ferimentos autoinfligidos em crianças e adolescentes",
         "description": "Resultados do estudo da Faculdade de Medicina da Universidade do Porto apontam para um possível “efeito de contágio social” e de “imitação” das redes sociais no comportamento dos mais novos, com crianças e jovens a assumirem que seguiam plataformas ‘online’ com publicações de automutilações antes de também o fazerem.",
         "link": "https://onovo.sapo.pt/noticias/estudo-associa-redes-sociais-a-ferimentos-autoinfligidos-em-criancas-e-adolescentes/",
         "author": "NOVO com Lusa",
         "published": 1727426285000,
         "created": 1727426285000,
         "category": [
            "Sociedade",
            "Últimas",
            "Faculdade de Medicina da Universidade do Porto",
            "redes sociais",
            "Saúde"
         ],
         "content": "<p>A exposição de crianças e adolescentes às redes sociais está significativamente associada ao aumento do risco de comportamentos de automutilação, com gravidade ligeira a moderada, alerta um estudo divulgado pela Faculdade de Medicina da Universidade do Porto (FMUP) esta sexta-feira, 27 de setembro.</p>\n<p class=\"text-paragraph\">Uma equipa de investigadores examinou dezenas de estudos realizados em diferentes regiões do mundo, nomeadamente nos Estados Unidos da América, Reino Unido e China, e concluiu que as redes sociais estão associadas a ferimentos autoinfligidos, embora não se possa falar numa relação de causa-efeito.</p>\n<p class=\"text-paragraph\">O estudo final foi publicado em abril e, em comunicado, a FMUP cita os autores, segundo os quais “tem-se assistido a um aumento dos casos de crianças e adolescentes que infligem danos a si próprios de forma intencional, através, por exemplo, de cortes, arranhões ou pancadas, habitualmente em zonas do corpo acessíveis e fáceis de esconder, como pulsos, braços, barriga e pernas”.</p>\n<p class=\"text-paragraph\">Este é considerado um problema de saúde pública na adolescência.</p>\n<p class=\"text-paragraph\">Estes comportamentos autolesivos são “um mecanismo para aliviar emoções negativas e difíceis de lidar (como raiva ou ansiedade), expressar angústia, autopunir-se ou, mais raramente, punir outras pessoas”.</p>\n<p class=\"text-paragraph\">Paralelamente, os investigadores alertam que tem crescido o uso das redes sociais, como o TikTok e o Instagram, o que alterou o modo como os jovens se relacionam entre si e com o mundo que os rodeia, a partir de idades cada vez mais precoces.</p>\n<p class=\"text-paragraph\">Publicado no Journal of Affective Disorders Reports, este trabalho concluiu que existe uma associação entre a exposição às redes sociais e comportamentos autolesivos em crianças e jovens entre os 9 e os 24 anos, quer num contexto de internamento psiquiátrico, quer na comunidade.</p>\n<p class=\"text-paragraph\">Os resultados apontam para um possível “efeito de contágio social” e de “imitação” das redes sociais no comportamento dos mais novos, com crianças e jovens a assumirem que seguiam plataformas ‘online’ com publicações de automutilações antes de também o fazerem.</p>\n<p class=\"text-paragraph\">“A possibilidade de um efeito de contágio permanece uma questão em aberto, assim como a causalidade da associação entre redes sociais e comportamentos autolesivos”, ressalvam, no entanto, os investigadores, para quem “a causalidade não pode ser, para já, generalizada”.</p>\n<p class=\"text-paragraph\">Os autores sugerem a realização de estudos que analisem as experiências e as perspetivas das crianças e dos jovens ao longo do tempo, de modo a perceber, por exemplo, se a automutilação ocorre antes ou depois de assistirem ou de participarem em conteúdos do género nas redes sociais.</p>\n<p class=\"text-paragraph\">Também sugerem que se complemente o autorrelato das crianças e jovens com recurso à tecnologia disponível, de modo a rastrear o tempo objetivamente gasto por estes nas redes sociais e estudar a importância do número de horas de exposição e o papel do género.</p>\n<p class=\"text-paragraph\">Assinam este trabalho Luís Guilherme Spínola e Irene Carvalho, da FMUP, bem como Cláudia Calaboiça, do Centro de Psicologia da Universidade do Porto (CPUP).</p>\n<p class=\"text-paragraph\">Na quarta-feira, a Organização Mundial da Saúde (OMS) alertou que a utilização problemática das redes sociais está a aumentar entre os jovens europeus, que são também mais propensos a desenvolver o vício do jogo.</p>\n<p class=\"text-paragraph\">“Precisamos de uma ação imediata e sustentada para ajudar os adolescentes a parar a utilização potencialmente prejudicial das redes sociais, que tem demonstrado levar à depressão, ao &#8216;bullying&#8217;, à ansiedade e ao mau desempenho escolar”, afirmou o diretor da OMS para a Europa, Hans Kluge, em comunicado.</p>\n<p class=\"text-paragraph\">Em 2022, 11% dos adolescentes (13% das raparigas e 9% dos rapazes) mostraram sinais de utilização problemática das redes sociais, em comparação com apenas 7% quatro anos antes, de acordo com dados obtidos junto de 280.000 jovens com 11, 13 e 15 anos de 44 países da Europa, Ásia Central e Canadá.</p>\n<p class=\"text-paragraph\">Os sintomas são semelhantes aos da toxicodependência: incapacidade de controlar a utilização excessiva, sentimentos de desistência e abandono de outras atividades em favor das redes sociais e consequências negativas na vida diária.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A exposição de crianças e adolescentes às redes sociais está significativamente associada ao aumento do risco de comportamentos de automutilação, com gravidade ligeira a moderada, alerta um estudo divulgado pela Faculdade de Medicina da Universidade do Porto (FMUP) esta sexta-feira, 27 de setembro.</p>\n<p class=\"text-paragraph\">Uma equipa de investigadores examinou dezenas de estudos realizados em diferentes regiões do mundo, nomeadamente nos Estados Unidos da América, Reino Unido e China, e concluiu que as redes sociais estão associadas a ferimentos autoinfligidos, embora não se possa falar numa relação de causa-efeito.</p>\n<p class=\"text-paragraph\">O estudo final foi publicado em abril e, em comunicado, a FMUP cita os autores, segundo os quais “tem-se assistido a um aumento dos casos de crianças e adolescentes que infligem danos a si próprios de forma intencional, através, por exemplo, de cortes, arranhões ou pancadas, habitualmente em zonas do corpo acessíveis e fáceis de esconder, como pulsos, braços, barriga e pernas”.</p>\n<p class=\"text-paragraph\">Este é considerado um problema de saúde pública na adolescência.</p>\n<p class=\"text-paragraph\">Estes comportamentos autolesivos são “um mecanismo para aliviar emoções negativas e difíceis de lidar (como raiva ou ansiedade), expressar angústia, autopunir-se ou, mais raramente, punir outras pessoas”.</p>\n<p class=\"text-paragraph\">Paralelamente, os investigadores alertam que tem crescido o uso das redes sociais, como o TikTok e o Instagram, o que alterou o modo como os jovens se relacionam entre si e com o mundo que os rodeia, a partir de idades cada vez mais precoces.</p>\n<p class=\"text-paragraph\">Publicado no Journal of Affective Disorders Reports, este trabalho concluiu que existe uma associação entre a exposição às redes sociais e comportamentos autolesivos em crianças e jovens entre os 9 e os 24 anos, quer num contexto de internamento psiquiátrico, quer na comunidade.</p>\n<p class=\"text-paragraph\">Os resultados apontam para um possível “efeito de contágio social” e de “imitação” das redes sociais no comportamento dos mais novos, com crianças e jovens a assumirem que seguiam plataformas ‘online’ com publicações de automutilações antes de também o fazerem.</p>\n<p class=\"text-paragraph\">“A possibilidade de um efeito de contágio permanece uma questão em aberto, assim como a causalidade da associação entre redes sociais e comportamentos autolesivos”, ressalvam, no entanto, os investigadores, para quem “a causalidade não pode ser, para já, generalizada”.</p>\n<p class=\"text-paragraph\">Os autores sugerem a realização de estudos que analisem as experiências e as perspetivas das crianças e dos jovens ao longo do tempo, de modo a perceber, por exemplo, se a automutilação ocorre antes ou depois de assistirem ou de participarem em conteúdos do género nas redes sociais.</p>\n<p class=\"text-paragraph\">Também sugerem que se complemente o autorrelato das crianças e jovens com recurso à tecnologia disponível, de modo a rastrear o tempo objetivamente gasto por estes nas redes sociais e estudar a importância do número de horas de exposição e o papel do género.</p>\n<p class=\"text-paragraph\">Assinam este trabalho Luís Guilherme Spínola e Irene Carvalho, da FMUP, bem como Cláudia Calaboiça, do Centro de Psicologia da Universidade do Porto (CPUP).</p>\n<p class=\"text-paragraph\">Na quarta-feira, a Organização Mundial da Saúde (OMS) alertou que a utilização problemática das redes sociais está a aumentar entre os jovens europeus, que são também mais propensos a desenvolver o vício do jogo.</p>\n<p class=\"text-paragraph\">“Precisamos de uma ação imediata e sustentada para ajudar os adolescentes a parar a utilização potencialmente prejudicial das redes sociais, que tem demonstrado levar à depressão, ao &#8216;bullying&#8217;, à ansiedade e ao mau desempenho escolar”, afirmou o diretor da OMS para a Europa, Hans Kluge, em comunicado.</p>\n<p class=\"text-paragraph\">Em 2022, 11% dos adolescentes (13% das raparigas e 9% dos rapazes) mostraram sinais de utilização problemática das redes sociais, em comparação com apenas 7% quatro anos antes, de acordo com dados obtidos junto de 280.000 jovens com 11, 13 e 15 anos de 44 países da Europa, Ásia Central e Canadá.</p>\n<p class=\"text-paragraph\">Os sintomas são semelhantes aos da toxicodependência: incapacidade de controlar a utilização excessiva, sentimentos de desistência e abandono de outras atividades em favor das redes sociais e consequências negativas na vida diária.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175592",
         "title": "PSP registou 3.281 contraordenações em operação junto às escolas no início do ano letivo",
         "description": "A PSP refere também que nos 11 dias da operação realizou igualmente 239 operações de reforço de visibilidade policial junto às escolas, 254 ações de sensibilização em 149 estabelecimentos que chegaram a 7.135 pessoas e 719 contactos individuais.",
         "link": "https://onovo.sapo.pt/noticias/psp-registou-3-281-contraordenacoes-em-operacao-junto-as-escolas-no-inicio-do-ano-letivo/",
         "author": "NOVO com Lusa",
         "published": 1727418362000,
         "created": 1727418362000,
         "category": [
            "Sociedade",
            "Últimas",
            "escolas",
            "PSP"
         ],
         "content": "<p>A PSP registou 3.281 contraordenações durante a operação que realizou junto das escolas por ocasião da abertura do ano letivo, sendo a maioria por estacionamento indevido junto aos estabelecimentos escolares, informou aquela polícia esta sexta-feira, 27 de setembro.</p>\n<p class=\"text-paragraph\">Em comunicado, a Polícia de Segurança Pública dá conta que realizou entre 09 e 20 de setembro uma operação que marcou o arranque do ano letivo no âmbito do Programa Escola Segura.</p>\n<p class=\"text-paragraph\">Segundo a PSP, foram envolvidos nesta operação 2.196 polícias que realizaram 606 operações junto às escolas.</p>\n<p class=\"text-paragraph\">A PSP indica que foram realizadas 367 ações de fiscalização rodoviária e junto de estabelecimentos que estão nas proximidades das escolas, que resultaram no levantamento de 3.281 contraordenações, 616 das quais por estacionamento indevido, 127 pelo uso de telemóvel durante a condução, 100 por falta de seguro, seis por não cederem a passagem a peões junto dos estabelecimentos de ensino e 24 por não utilização de cadeirinhas .</p>\n<p class=\"text-paragraph\">A PSP refere também que nos 11 dias da operação realizou igualmente 239 operações de reforço de visibilidade policial junto às escolas, 254 ações de sensibilização em 149 estabelecimentos que chegaram a 7.135 pessoas e 719 contactos individuais.</p>\n<p class=\"text-paragraph\">No comunicado, a polícia relembra os dados do Programa Escola Segura do último ano letivo, em que registou 4.044 ocorrências, das quais 2.915 de natureza criminal e 1.129 não criminais.</p>\n<p class=\"text-paragraph\">As ocorrências criminais mais reportadas foram ofensas à integridade física (1.332), injúrias e ameaças (937) e furtos (468), crimes semelhantes aos de anos anteriores</p>\n<p class=\"text-paragraph\">A PSP refere ainda que pode ser contactada através dos polícias do Programa Escola Segura, das esquadras da PSP ou através do e-mail escolasegura@psp.pt para denúncia de crimes, esclarecimento de questões relacionadas com a segurança pública nas escolas e agendamento de ações de sensibilização.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A PSP registou 3.281 contraordenações durante a operação que realizou junto das escolas por ocasião da abertura do ano letivo, sendo a maioria por estacionamento indevido junto aos estabelecimentos escolares, informou aquela polícia esta sexta-feira, 27 de setembro.</p>\n<p class=\"text-paragraph\">Em comunicado, a Polícia de Segurança Pública dá conta que realizou entre 09 e 20 de setembro uma operação que marcou o arranque do ano letivo no âmbito do Programa Escola Segura.</p>\n<p class=\"text-paragraph\">Segundo a PSP, foram envolvidos nesta operação 2.196 polícias que realizaram 606 operações junto às escolas.</p>\n<p class=\"text-paragraph\">A PSP indica que foram realizadas 367 ações de fiscalização rodoviária e junto de estabelecimentos que estão nas proximidades das escolas, que resultaram no levantamento de 3.281 contraordenações, 616 das quais por estacionamento indevido, 127 pelo uso de telemóvel durante a condução, 100 por falta de seguro, seis por não cederem a passagem a peões junto dos estabelecimentos de ensino e 24 por não utilização de cadeirinhas .</p>\n<p class=\"text-paragraph\">A PSP refere também que nos 11 dias da operação realizou igualmente 239 operações de reforço de visibilidade policial junto às escolas, 254 ações de sensibilização em 149 estabelecimentos que chegaram a 7.135 pessoas e 719 contactos individuais.</p>\n<p class=\"text-paragraph\">No comunicado, a polícia relembra os dados do Programa Escola Segura do último ano letivo, em que registou 4.044 ocorrências, das quais 2.915 de natureza criminal e 1.129 não criminais.</p>\n<p class=\"text-paragraph\">As ocorrências criminais mais reportadas foram ofensas à integridade física (1.332), injúrias e ameaças (937) e furtos (468), crimes semelhantes aos de anos anteriores</p>\n<p class=\"text-paragraph\">A PSP refere ainda que pode ser contactada através dos polícias do Programa Escola Segura, das esquadras da PSP ou através do e-mail escolasegura@psp.pt para denúncia de crimes, esclarecimento de questões relacionadas com a segurança pública nas escolas e agendamento de ações de sensibilização.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175578",
         "title": "Portugal entre 31 países que pedem retorno da ONU e fim de impasse político na Venezuela",
         "description": "A Venezuela realizou eleições presidenciais a 28 de julho, após as quais o Conselho Nacional Eleitoral atribuiu a vitória a Nicolás Maduro com pouco mais de 51% dos votos. A oposição contesta os dados oficiais e alega que o seu candidato, Edmundo González Urrutia – atualmente exilado em Espanha -, obteve quase 70% dos votos.",
         "link": "https://onovo.sapo.pt/noticias/portugal-entre-31-paises-que-pedem-retorno-da-onu-e-fim-de-impasse-politico-na-venezuela/",
         "author": "NOVO com Lusa",
         "published": 1727385229000,
         "created": 1727385229000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "onu",
            "Portugal",
            "Venezuela"
         ],
         "content": "<p>Portugal e 30 outros países, além da União Europeia, pediram hoje o &#8220;regresso imediato&#8221; à Venezuela do Gabinete do Alto Comissariado das Nações Unidas para os Direitos Humanos (ACNUDH) e o fim do impasse político do país.</p>\n<p class=\"text-paragraph\">À margem da Assembleia-Geral da ONU, em Nova Iorque, os signatários reuniram-se para discutir as &#8220;graves preocupações sobre a situação urgente na Venezuela&#8221; e reiterar apoio ao respeito pelos princípios democráticos e à defesa dos direitos humanos no país, segundo um comunicado conjunto divulgado pelo Departamento de Estado norte-americano.</p>\n<p class=\"text-paragraph\">&#8220;Passaram-se quase dois meses desde a eleição, e os apelos por transparência eleitoral, tanto dos venezuelanos quanto da comunidade internacional, continuam sem resposta&#8221;, diz o comunicado.</p>\n<p class=\"text-paragraph\">A declaração conjunta é subscrita pelos Governos da Argentina, Austrália, Áustria, Bósnia e Herzegovina, Canadá, Costa Rica, Croácia, Dinamarca, República Dominicana, Estónia, União Europeia, Alemanha, Guatemala, Guiana, Hungria, Irlanda, Itália, Kosovo, Letónia, Lituânia, Luxemburgo, Países Baixos, Panamá, Peru, Portugal, Eslovénia, Espanha, Suécia, Ucrânia, Reino Unido e Estados Unidos.</p>\n<p class=\"text-paragraph\">Face à situação que se vive no país, os signatários pediram o retorno imediato à Venezuela do ACNUDH e as condições necessárias para que o órgão cumpra integralmente o seu mandato.</p>\n<p class=\"text-paragraph\">Além disso, pediram à Venezuela que mantenha e cumpra os seus compromissos ao abrigo do Direito Internacional, particularmente como parte da Convenção de Caracas sobre Asilo Diplomático de 1954, oferecendo passagem segura aos seis requerentes de asilo atualmente alojados na residência oficial da Argentina e permitir que eles deixem o país.</p>\n<p class=\"text-paragraph\">Os 30 países manifestaram ainda preocupação com a &#8220;repressão generalizada e contínua&#8221; no país, assim como os &#8220;abusos e violações de direitos humanos&#8221; relatados após a eleição.</p>\n<p class=\"text-paragraph\">Esses abusos, especifica a nota, incluem prisões e detenções arbitrárias &#8211; incluindo de crianças -, mortes, negações de garantias de julgamento justo e táticas de intimidação contra a oposição democrática e outros membros da sociedade civil.</p>\n<p class=\"text-paragraph\">&#8220;Um mandado de prisão com motivação política emitido em 03 de setembro para o candidato presidencial Edmundo González Urrutia, que, de acordo com registos eleitorais disponíveis publicamente, obteve a maioria dos votos na eleição de 28 de julho, forçou-o a deixar o país&#8221;, num &#8220;contexto de repressão violenta contra membros da oposição&#8221;, sublinha o comunicado.</p>\n<p class=\"text-paragraph\">&#8220;Apelamos à libertação imediata dos detidos arbitrariamente sem respeito pelas garantias de um julgamento justo. É fundamental que os venezuelanos tenham permissão para expressar opiniões políticas pacificamente, inclusive através do exercício da liberdade de reunião e expressão pacíficas, sem medo de represálias. Apelamos ao fim do uso de força excessiva, violência política e assédio contra a oposição e a sociedade civil&#8221;, acrescenta.</p>\n<p class=\"text-paragraph\">De acordo com os países signatários, agora é o momento para os líderes políticos venezuelanos iniciarem discussões &#8220;construtivas e inclusivas sobre uma transição com garantias para ambos os lados&#8221;, com vista a resolverem o “impasse político do país” e restaurarem as instituições democráticas pacificamente, de acordo com a &#8220;vontade do povo expressa através dos seus votos em 28 de julho&#8221;.</p>\n<p class=\"text-paragraph\">A Venezuela realizou eleições presidenciais no passado dia 28 de julho, após as quais o Conselho Nacional Eleitoral (CNE) atribuiu a vitória a Nicolás Maduro com pouco mais de 51% dos votos.</p>\n<p class=\"text-paragraph\">A oposição venezuelana contesta os dados oficiais e alega que o seu candidato, o antigo diplomata Edmundo González Urrutia – atualmente exilado em Espanha -, obteve quase 70% dos votos.</p>\n<p class=\"text-paragraph\">Oposição e muitos países denunciaram uma fraude eleitoral e exigiram que sejam apresentadas as atas de votação para uma verificação independente.</p>\n<p class=\"text-paragraph\">Os resultados eleitorais foram contestados nas ruas, com manifestações reprimidas pelas forças de segurança, com o registo, segundo as autoridades, de mais de 2.400 detenções, 27 mortos e 192 feridos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Portugal e 30 outros países, além da União Europeia, pediram hoje o &#8220;regresso imediato&#8221; à Venezuela do Gabinete do Alto Comissariado das Nações Unidas para os Direitos Humanos (ACNUDH) e o fim do impasse político do país.</p>\n<p class=\"text-paragraph\">À margem da Assembleia-Geral da ONU, em Nova Iorque, os signatários reuniram-se para discutir as &#8220;graves preocupações sobre a situação urgente na Venezuela&#8221; e reiterar apoio ao respeito pelos princípios democráticos e à defesa dos direitos humanos no país, segundo um comunicado conjunto divulgado pelo Departamento de Estado norte-americano.</p>\n<p class=\"text-paragraph\">&#8220;Passaram-se quase dois meses desde a eleição, e os apelos por transparência eleitoral, tanto dos venezuelanos quanto da comunidade internacional, continuam sem resposta&#8221;, diz o comunicado.</p>\n<p class=\"text-paragraph\">A declaração conjunta é subscrita pelos Governos da Argentina, Austrália, Áustria, Bósnia e Herzegovina, Canadá, Costa Rica, Croácia, Dinamarca, República Dominicana, Estónia, União Europeia, Alemanha, Guatemala, Guiana, Hungria, Irlanda, Itália, Kosovo, Letónia, Lituânia, Luxemburgo, Países Baixos, Panamá, Peru, Portugal, Eslovénia, Espanha, Suécia, Ucrânia, Reino Unido e Estados Unidos.</p>\n<p class=\"text-paragraph\">Face à situação que se vive no país, os signatários pediram o retorno imediato à Venezuela do ACNUDH e as condições necessárias para que o órgão cumpra integralmente o seu mandato.</p>\n<p class=\"text-paragraph\">Além disso, pediram à Venezuela que mantenha e cumpra os seus compromissos ao abrigo do Direito Internacional, particularmente como parte da Convenção de Caracas sobre Asilo Diplomático de 1954, oferecendo passagem segura aos seis requerentes de asilo atualmente alojados na residência oficial da Argentina e permitir que eles deixem o país.</p>\n<p class=\"text-paragraph\">Os 30 países manifestaram ainda preocupação com a &#8220;repressão generalizada e contínua&#8221; no país, assim como os &#8220;abusos e violações de direitos humanos&#8221; relatados após a eleição.</p>\n<p class=\"text-paragraph\">Esses abusos, especifica a nota, incluem prisões e detenções arbitrárias &#8211; incluindo de crianças -, mortes, negações de garantias de julgamento justo e táticas de intimidação contra a oposição democrática e outros membros da sociedade civil.</p>\n<p class=\"text-paragraph\">&#8220;Um mandado de prisão com motivação política emitido em 03 de setembro para o candidato presidencial Edmundo González Urrutia, que, de acordo com registos eleitorais disponíveis publicamente, obteve a maioria dos votos na eleição de 28 de julho, forçou-o a deixar o país&#8221;, num &#8220;contexto de repressão violenta contra membros da oposição&#8221;, sublinha o comunicado.</p>\n<p class=\"text-paragraph\">&#8220;Apelamos à libertação imediata dos detidos arbitrariamente sem respeito pelas garantias de um julgamento justo. É fundamental que os venezuelanos tenham permissão para expressar opiniões políticas pacificamente, inclusive através do exercício da liberdade de reunião e expressão pacíficas, sem medo de represálias. Apelamos ao fim do uso de força excessiva, violência política e assédio contra a oposição e a sociedade civil&#8221;, acrescenta.</p>\n<p class=\"text-paragraph\">De acordo com os países signatários, agora é o momento para os líderes políticos venezuelanos iniciarem discussões &#8220;construtivas e inclusivas sobre uma transição com garantias para ambos os lados&#8221;, com vista a resolverem o “impasse político do país” e restaurarem as instituições democráticas pacificamente, de acordo com a &#8220;vontade do povo expressa através dos seus votos em 28 de julho&#8221;.</p>\n<p class=\"text-paragraph\">A Venezuela realizou eleições presidenciais no passado dia 28 de julho, após as quais o Conselho Nacional Eleitoral (CNE) atribuiu a vitória a Nicolás Maduro com pouco mais de 51% dos votos.</p>\n<p class=\"text-paragraph\">A oposição venezuelana contesta os dados oficiais e alega que o seu candidato, o antigo diplomata Edmundo González Urrutia – atualmente exilado em Espanha -, obteve quase 70% dos votos.</p>\n<p class=\"text-paragraph\">Oposição e muitos países denunciaram uma fraude eleitoral e exigiram que sejam apresentadas as atas de votação para uma verificação independente.</p>\n<p class=\"text-paragraph\">Os resultados eleitorais foram contestados nas ruas, com manifestações reprimidas pelas forças de segurança, com o registo, segundo as autoridades, de mais de 2.400 detenções, 27 mortos e 192 feridos.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175580",
         "title": "Número caiu na última semana, mas ainda há 146 mil alunos sem professor",
         "description": "O balanço foi feito pelo ministro da Educação, Ciência e Inovação, que está a ser ouvido pela comissão parlamentar de Educação e Ciência, por requerimento do Chega a propósito de alegadas irregularidades na colocação de professores no âmbito dos concursos interno e externo.",
         "link": "https://onovo.sapo.pt/noticias/numero-caiu-na-ultima-semana-mas-ainda-ha-146-mil-alunos-sem-professor/",
         "author": "NOVO com Lusa",
         "published": 1727381669000,
         "created": 1727381669000,
         "category": [
            "Sociedade",
            "Últimas",
            "escolas",
            "professores"
         ],
         "content": "<p>O número de alunos sem professor caiu na última semana, mas há ainda 146 mil sem aulas, disse hoje o ministro da Educação, que reconhece o problema como grave e mantém as metas de redução durante o 1.º período.</p>\n<p class=\"text-paragraph\">Há uma semana, eram mais de 241 mil os alunos que continuavam sem aulas desde o início do ano letivo.</p>\n<p class=\"text-paragraph\">No espaço de uma semana, esse número caiu para quase metade, mas, à data de hoje, há 146.318 alunos sem professor atribuído, com 1.688 horários por preencher na sequência da quarta reserva de recrutamento.</p>\n<p class=\"text-paragraph\">O balanço foi feito pelo ministro da Educação, Ciência e Inovação, que está a ser ouvido pela comissão parlamentar de Educação e Ciência, por requerimento do Chega a propósito de alegadas irregularidades na colocação de professores no âmbito dos concursos interno e externo.</p>\n<p class=\"text-paragraph\">No início da audição, Fernando Alexandre aproveitou para esclarecer a contabilização, depois de, em audição na mesma comissão, o ex-ministro da Edução João Costa ter acusado o Governo de inflacionar o número de alunos sem aulas no início do ano letivo, citando dados oficiais que apontam para 72 mil e não 324 mil alunos sem professor.</p>\n<p class=\"text-paragraph\">“Os dados apresentados são verdadeiros, mas é preciso perceber o que entendemos por um aluno sem aulas”, começou por dizer o ministro, explicando que a tutela considerou o número de alunos sem aulas em algum momento durante o mês de setembro, multiplicado pelo número de disciplinas a que não teve professor, o mesmo critério que tem utilizado desde o início do ano letivo.</p>\n<p class=\"text-paragraph\">“Uma coisa é não ter aulas a uma disciplina, outra é não ter a nenhuma”, justificou, considerando que, independentemente do critério, “todos mostram que o problema é muito grave”.</p>\n<p class=\"text-paragraph\">Apesar de reconhecer essa gravidade, o responsável pela pasta da educação mantém a meta de reduzir em, pelo menos, 90% no número de alunos sem aulas durante o 1.º período, em relação a 2023/2024.</p>\n<p class=\"text-paragraph\">Para isso, o Governo aprovou o plano &#8220;+ Aulas + Sucesso&#8221;, com um conjunto de mecanismos que permitirão às escolas carenciadas contratar mais professores, contratando, por exemplo, professores aposentados com uma remuneração extra, bolseiros de doutoramento, ou manter os docentes que já estão em condições de se reformarem, mas aceitam continuar a dar aulas.</p>\n<p class=\"text-paragraph\">O impacto das medidas será avaliado no final do 1.º período letivo e Fernando Alexandre assegura que, no caso de se revelarem insuficientes, a tutela tomará as medidas “que forem necessárias”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O número de alunos sem professor caiu na última semana, mas há ainda 146 mil sem aulas, disse hoje o ministro da Educação, que reconhece o problema como grave e mantém as metas de redução durante o 1.º período.</p>\n<p class=\"text-paragraph\">Há uma semana, eram mais de 241 mil os alunos que continuavam sem aulas desde o início do ano letivo.</p>\n<p class=\"text-paragraph\">No espaço de uma semana, esse número caiu para quase metade, mas, à data de hoje, há 146.318 alunos sem professor atribuído, com 1.688 horários por preencher na sequência da quarta reserva de recrutamento.</p>\n<p class=\"text-paragraph\">O balanço foi feito pelo ministro da Educação, Ciência e Inovação, que está a ser ouvido pela comissão parlamentar de Educação e Ciência, por requerimento do Chega a propósito de alegadas irregularidades na colocação de professores no âmbito dos concursos interno e externo.</p>\n<p class=\"text-paragraph\">No início da audição, Fernando Alexandre aproveitou para esclarecer a contabilização, depois de, em audição na mesma comissão, o ex-ministro da Edução João Costa ter acusado o Governo de inflacionar o número de alunos sem aulas no início do ano letivo, citando dados oficiais que apontam para 72 mil e não 324 mil alunos sem professor.</p>\n<p class=\"text-paragraph\">“Os dados apresentados são verdadeiros, mas é preciso perceber o que entendemos por um aluno sem aulas”, começou por dizer o ministro, explicando que a tutela considerou o número de alunos sem aulas em algum momento durante o mês de setembro, multiplicado pelo número de disciplinas a que não teve professor, o mesmo critério que tem utilizado desde o início do ano letivo.</p>\n<p class=\"text-paragraph\">“Uma coisa é não ter aulas a uma disciplina, outra é não ter a nenhuma”, justificou, considerando que, independentemente do critério, “todos mostram que o problema é muito grave”.</p>\n<p class=\"text-paragraph\">Apesar de reconhecer essa gravidade, o responsável pela pasta da educação mantém a meta de reduzir em, pelo menos, 90% no número de alunos sem aulas durante o 1.º período, em relação a 2023/2024.</p>\n<p class=\"text-paragraph\">Para isso, o Governo aprovou o plano &#8220;+ Aulas + Sucesso&#8221;, com um conjunto de mecanismos que permitirão às escolas carenciadas contratar mais professores, contratando, por exemplo, professores aposentados com uma remuneração extra, bolseiros de doutoramento, ou manter os docentes que já estão em condições de se reformarem, mas aceitam continuar a dar aulas.</p>\n<p class=\"text-paragraph\">O impacto das medidas será avaliado no final do 1.º período letivo e Fernando Alexandre assegura que, no caso de se revelarem insuficientes, a tutela tomará as medidas “que forem necessárias”.</p>\n",
         "media": {}
      }
   ]
}