{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1175549",
         "title": "Adiada discussão do pedido do Chega para audição presencial de António Costa no caso das gémas",
         "description": "Pedido de audição de António Costa foi feito pelo Chega, depois de o antigo primeiro-ministro ter respondido à comissão de inquérito por escrito às perguntas dos deputados da CPI. O partido entendeu que era necessário pedir “mais esclarecimentos” e que António Costa fosse \"diretamente à comissão, fisicamente,” responder aos deputados.",
         "link": "https://onovo.sapo.pt/noticias/adiada-discussao-do-pedido-do-chega-para-audicao-presencial-de-antonio-costa-no-caso-das-gemas/",
         "author": "NOVO com Lusa",
         "published": 1727192261000,
         "created": 1727192261000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas"
         ],
         "content": "<p>A discussão do pedido do Chega para uma audição presencial de António Costa na comissão de inquérito ao caso das gémeas foi hoje adiada, disse o presidente da comissão, Rui Paulo Sousa.</p>\n<p>Em declarações aos jornalistas após a reunião da mesa de coordenadores da comissão Parlamentar de inquérito ao caso das gémeas tratadas em 2020 no Hospital de Santa Maria com o medicamento Zolgensma, o deputado esclareceu que não foi apresentado qualquer motivo para este adiamento.</p>\n<p>Rui Paulo Sousa disse ainda que foi acordada a divulgação pública do depoimento escrito de António Costa no site da Assembleia da República às perguntas colocadas pelos deputados da comissão de inquérito.</p>\n<p>“Passará a haver um separador onde as audições que forem escritas ficarão disponíveis para todos os que queiram consultar, seja qualquer pessoa ou a comunicação social. Isso será feito nos próximos dias”, explicou.</p>\n<p>O presidente da comissão disse ainda que o Chega retirou o pedido para a audição presencial de Eva Falcão, ex-chefe de gabinete da ministra da Saúde, e a solicitação de um depoimento por escrito de Patrícia Melo e Castro, ex-assessora do gabinete do então primeiro-ministro.</p>\n<p>Em relação ao requerimento do PSD para definir a ordem das audições que ainda não se encontram marcadas, Rui Paulo Sousa adiantou que esse tema foi discutido e que foi agendada uma reunião de mesa de coordenadores para a próxima sexta-feira, às 14h30, para definir essa questão.</p>\n<p>Essa reunião provocará um adiamento de uma hora da audição da antiga ministra da Saúde, Marta Temido, agendada para a tarde do mesmo dia.</p>\n<p>O pedido de audição de António Costa foi feito pelo Chega depois de o antigo primeiro-ministro ter respondido à comissão de inquérito por escrito às perguntas dos deputados da CPI. O partido entendeu que era necessário pedir “mais esclarecimentos” e que António Costa fosse &#8220;diretamente à comissão, fisicamente,” responder aos deputados.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A discussão do pedido do Chega para uma audição presencial de António Costa na comissão de inquérito ao caso das gémeas foi hoje adiada, disse o presidente da comissão, Rui Paulo Sousa.</p>\n<p>Em declarações aos jornalistas após a reunião da mesa de coordenadores da comissão Parlamentar de inquérito ao caso das gémeas tratadas em 2020 no Hospital de Santa Maria com o medicamento Zolgensma, o deputado esclareceu que não foi apresentado qualquer motivo para este adiamento.</p>\n<p>Rui Paulo Sousa disse ainda que foi acordada a divulgação pública do depoimento escrito de António Costa no site da Assembleia da República às perguntas colocadas pelos deputados da comissão de inquérito.</p>\n<p>“Passará a haver um separador onde as audições que forem escritas ficarão disponíveis para todos os que queiram consultar, seja qualquer pessoa ou a comunicação social. Isso será feito nos próximos dias”, explicou.</p>\n<p>O presidente da comissão disse ainda que o Chega retirou o pedido para a audição presencial de Eva Falcão, ex-chefe de gabinete da ministra da Saúde, e a solicitação de um depoimento por escrito de Patrícia Melo e Castro, ex-assessora do gabinete do então primeiro-ministro.</p>\n<p>Em relação ao requerimento do PSD para definir a ordem das audições que ainda não se encontram marcadas, Rui Paulo Sousa adiantou que esse tema foi discutido e que foi agendada uma reunião de mesa de coordenadores para a próxima sexta-feira, às 14h30, para definir essa questão.</p>\n<p>Essa reunião provocará um adiamento de uma hora da audição da antiga ministra da Saúde, Marta Temido, agendada para a tarde do mesmo dia.</p>\n<p>O pedido de audição de António Costa foi feito pelo Chega depois de o antigo primeiro-ministro ter respondido à comissão de inquérito por escrito às perguntas dos deputados da CPI. O partido entendeu que era necessário pedir “mais esclarecimentos” e que António Costa fosse &#8220;diretamente à comissão, fisicamente,” responder aos deputados.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175547",
         "title": "Primeiro troço da Linha da Beira Alta reabre em novembro",
         "description": "Ministro das Infraestruturas avançou que um segundo troço será reaberto em dezembro e, “até março do próximo ano, os 200 quilómetros da linha estarão reabertos”.",
         "link": "https://onovo.sapo.pt/noticias/primeiro-troco-da-linha-da-beira-alta-reabre-em-novembro/",
         "author": "NOVO com Lusa",
         "published": 1727191490000,
         "created": 1727191490000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "governo",
            "Infraestruturas de Portugal",
            "Linha da Beira Alta",
            "Miguel Pinto Luz",
            "Ministério das Infraestruturas"
         ],
         "content": "<p class=\"text-paragraph\">Miguel Pinto Luz anunciou hoje que em novembro será reaberto um primeiro troço da Linha da Beira Alta, que se encontra encerrada desde abril de 2022 devido a obras de modernização.</p>\n<p class=\"text-paragraph\">Ao intervir numa sessão na Câmara de São João da Pesqueira, no distrito de Viseu, o ministro das Infraestruturas avançou que um segundo troço será reaberto em dezembro e, “até março do próximo ano, os 200 quilómetros da linha estarão reabertos”.</p>\n<p class=\"text-paragraph\">A renovação integral da Linha da Beira Alta (193 quilómetros entre Pampilhosa e Vilar Formoso) é considerada uma das obras fundamentais do Corredor Internacional Norte e tem como objetivo permitir uma ligação ferroviária mais segura e rápida entre o centro e o norte do país e a fronteira com Espanha.</p>\n<p class=\"text-paragraph\">“Há um miolo de Portugal que tem sido esquecido. Este Governo tem uma consciência muito clara disso”, afirmou o ministro, sublinhando que a zona do país a sul do Douro e a norte do Tejo “precisa de investimento” e deu como exemplo o IP3, entre Viseu e Coimbra, e “muitas linhas estruturantes”.</p>\n<p class=\"text-paragraph\">“É fundamental para alimentar este interior, este miolo esquecido que tanto dá ao país”, acrescentou.</p>\n<p class=\"text-paragraph\">No final da visita, o ministro escusou-se a prestar declarações aos jornalistas sobre outros assuntos além da requalificação do troço da EN222 entre Bateiras e São João da Pesqueira.</p>\n<p class=\"text-paragraph\">No dia 19 de abril de 2022, quando a Linha da Beira Alta foi cortada, a Infraestruturas de Portugal estimou que assim se mantivesse por um período de nove meses, garantindo que, no início de 2023, os utilizadores da Linha da Beira Alta já teriam &#8220;um serviço de transporte ferroviário de maior qualidade, conforto, segurança e ambientalmente sustentável&#8221;.</p>\n<p class=\"text-paragraph\">Em maio de 2023, no final de uma visita a um troço da obra entre Mangualde e Celorico da Beira, a Infraestruturas de Portugal anunciou nova data para a reabertura, a 12 de novembro desse ano, que também não se concretizou.</p>\n<p class=\"text-paragraph\">“Estamos a fazer um esforço imenso em termos das nossas equipas e das equipas das quatro empreitadas que estão a correr. Estamos, de facto, comprometidos em reabrir a linha no dia 12 de novembro”, disse na altura o vice-presidente da Infraestruturas de Portugal, lembrando que a obra representa “um investimento de praticamente 600 milhões de euros, integrado no programa Ferrovia 2020”.</p>\n<p class=\"text-paragraph\">Em novembro de 2023, quando questionada pela agência Lusa, a Infraestruturas de Portugal disse prever que a reabertura da linha à exploração (com catenária em funcionamento) ocorresse até ao final do primeiro semestre de 2024.</p>\n<p class=\"text-paragraph\">A Infraestruturas de Portugal negou que o não cumprimento da data fosse um “novo atraso”, argumentando que o que se verificava era “uma continuidade dos constrangimentos, nomeadamente a falta de capacidade do mercado da construção (subempreiteiros, materiais, equipamentos e mão de obra) resultante da atual conjuntura mundial, bem como do período de forte investimento” que o país atravessava.</p>\n<p class=\"text-paragraph\">“A este complexo cenário juntou-se o furto generalizado de catenária (fio de contacto e <em>feeder</em> em cobre)”, acrescentou, na altura.</p>\n<p class=\"text-paragraph\">O não cumprimento das datas de reabertura da Linha da Beira Alta que têm sido apontadas pela Infraestruturas de Portugal tem motivado críticas de várias autarquias, como, por exemplo, Nelas, Viseu e Guarda.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">Miguel Pinto Luz anunciou hoje que em novembro será reaberto um primeiro troço da Linha da Beira Alta, que se encontra encerrada desde abril de 2022 devido a obras de modernização.</p>\n<p class=\"text-paragraph\">Ao intervir numa sessão na Câmara de São João da Pesqueira, no distrito de Viseu, o ministro das Infraestruturas avançou que um segundo troço será reaberto em dezembro e, “até março do próximo ano, os 200 quilómetros da linha estarão reabertos”.</p>\n<p class=\"text-paragraph\">A renovação integral da Linha da Beira Alta (193 quilómetros entre Pampilhosa e Vilar Formoso) é considerada uma das obras fundamentais do Corredor Internacional Norte e tem como objetivo permitir uma ligação ferroviária mais segura e rápida entre o centro e o norte do país e a fronteira com Espanha.</p>\n<p class=\"text-paragraph\">“Há um miolo de Portugal que tem sido esquecido. Este Governo tem uma consciência muito clara disso”, afirmou o ministro, sublinhando que a zona do país a sul do Douro e a norte do Tejo “precisa de investimento” e deu como exemplo o IP3, entre Viseu e Coimbra, e “muitas linhas estruturantes”.</p>\n<p class=\"text-paragraph\">“É fundamental para alimentar este interior, este miolo esquecido que tanto dá ao país”, acrescentou.</p>\n<p class=\"text-paragraph\">No final da visita, o ministro escusou-se a prestar declarações aos jornalistas sobre outros assuntos além da requalificação do troço da EN222 entre Bateiras e São João da Pesqueira.</p>\n<p class=\"text-paragraph\">No dia 19 de abril de 2022, quando a Linha da Beira Alta foi cortada, a Infraestruturas de Portugal estimou que assim se mantivesse por um período de nove meses, garantindo que, no início de 2023, os utilizadores da Linha da Beira Alta já teriam &#8220;um serviço de transporte ferroviário de maior qualidade, conforto, segurança e ambientalmente sustentável&#8221;.</p>\n<p class=\"text-paragraph\">Em maio de 2023, no final de uma visita a um troço da obra entre Mangualde e Celorico da Beira, a Infraestruturas de Portugal anunciou nova data para a reabertura, a 12 de novembro desse ano, que também não se concretizou.</p>\n<p class=\"text-paragraph\">“Estamos a fazer um esforço imenso em termos das nossas equipas e das equipas das quatro empreitadas que estão a correr. Estamos, de facto, comprometidos em reabrir a linha no dia 12 de novembro”, disse na altura o vice-presidente da Infraestruturas de Portugal, lembrando que a obra representa “um investimento de praticamente 600 milhões de euros, integrado no programa Ferrovia 2020”.</p>\n<p class=\"text-paragraph\">Em novembro de 2023, quando questionada pela agência Lusa, a Infraestruturas de Portugal disse prever que a reabertura da linha à exploração (com catenária em funcionamento) ocorresse até ao final do primeiro semestre de 2024.</p>\n<p class=\"text-paragraph\">A Infraestruturas de Portugal negou que o não cumprimento da data fosse um “novo atraso”, argumentando que o que se verificava era “uma continuidade dos constrangimentos, nomeadamente a falta de capacidade do mercado da construção (subempreiteiros, materiais, equipamentos e mão de obra) resultante da atual conjuntura mundial, bem como do período de forte investimento” que o país atravessava.</p>\n<p class=\"text-paragraph\">“A este complexo cenário juntou-se o furto generalizado de catenária (fio de contacto e <em>feeder</em> em cobre)”, acrescentou, na altura.</p>\n<p class=\"text-paragraph\">O não cumprimento das datas de reabertura da Linha da Beira Alta que têm sido apontadas pela Infraestruturas de Portugal tem motivado críticas de várias autarquias, como, por exemplo, Nelas, Viseu e Guarda.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175545",
         "title": "OE2025: PS apresenta propostas na reunião de sexta-feira e espera que sejam aceites",
         "description": "Pedro Nuno Santos sublinha que o compromisso do PS é com os portugueses e com aquilo que considera “que é melhor para Portugal” e, nesse sentido, disse que não se põe “de fora das negociações ou do diálogo com o Governo”, mas também “não vota de olhos fechados”.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-ps-apresenta-propostas-na-reuniao-de-sexta-feira-e-espera-que-sejam-aceites/",
         "author": "NOVO com Lusa",
         "published": 1727190208000,
         "created": 1727190208000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "governo",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025",
            "Pedro Nuno Santos",
            "PS"
         ],
         "content": "<p class=\"text-paragraph\">Pedro Nuno Santos afirmou hoje que esperar que o Governo aceite as propostas que vai apresentar na reunião com o primeiro-ministro, na sexta-feira, sobre o Orçamento do Estado para 2025.</p>\n<p class=\"text-paragraph\">“Só não haverá orçamento se o Governo não quiser, se o Governo não perceber que, não tendo maioria absoluta, tem de ceder ao PS. A questão não tem a ver connosco ou com o nosso programa, mais do que isso. Tem a ver com conseguirmos que algumas medidas que são negativas não constem do Orçamento e que algumas propostas sejam introduzidas no orçamento”, defendeu.</p>\n<p class=\"text-paragraph\">Isto porque, justificou, o compromisso do PS é com os portugueses e com aquilo que considera “que é melhor para Portugal” e, nesse sentido, disse que não se põe “de fora das negociações ou do diálogo com o Governo”, mas também “não vota de olhos fechados”.</p>\n<p class=\"text-paragraph\">O secretário-geral socialista disse que na sexta-feira o PS vai apresentar as propostas do partido, na esperança de que o Governo as aceite, “não só porque isso vai melhorar as respostas aos portugueses, mas porque pode garantir a viabilização do Orçamento de Estado”.</p>\n<p class=\"text-paragraph\">“O que não podem é estar à espera que o PS abdique de defender aquilo que acha bom para o povo português, isso não vai acontecer nunca. O PS tem um compromisso com os portugueses e nós levamos muito a sério esse nosso compromisso”, reforçou.</p>\n<p class=\"text-paragraph\">Isto, porque há medidas que foram apresentadas pelo Governo que “são muito caras e injustas” e, por isso, entendeu que “em vez de se prescindir de milhares de milhões de euros” dessas medidas, esse dinheiro deve ser investido na melhoria das condições de vida” dos portugueses.</p>\n<p class=\"text-paragraph\">“Seja na área da saúde, da educação, nas pensões dos nossos reformados, seja na habitação”, destacou.</p>\n<p class=\"text-paragraph\">Pedro Nuno Santos disse ainda esperar que o clima entre os dois maiores partidos mude até sexta-feira, lamentando “os comunicados emitidos pelo Governo, que foram uma provocação infantil ao PS”.</p>\n<p class=\"text-paragraph\">“As declarações depois, no dia seguinte, no Conselho Nacional [do PSD] não são de quem quer aprovar ou viabilizar um Orçamento do Estado. Não são. Em vez de estarmos a olhar para o PS como o elemento que não quer viabilizar o Orçamento do Estado, temos mesmo é de olhar para o Governo que é quem tem, desde logo, a primeira responsabilidade de procurar condições para viabilizar o seu Governo e o Orçamento do Estado que vai apresentar”, reforçou.</p>\n<p class=\"text-paragraph\">Pedro Nuno Santos falava aos jornalistas, à saída de uma reunião em Mangualde com autarcas socialistas do distrito de Viseu afetados pelos incêndios, em que o secretário-geral do PS disse que respeita as intervenções de Marcelo Rebelo de Sousa, como espera que respeite a intervenção dos diferentes partidos.</p>\n<p class=\"text-paragraph\">Sobre os apelos de Marcelo Rebelo de Sousa à viabilização do Orçamento do Estado para 2025, Pedro Nuno Santos defendeu que “não pode estar a falar só para o PS&#8221; mas sim &#8220;com certeza também a falar para o Governo, que tem obrigação de procurar condições de viabilizar o seu orçamento”.</p>\n<p class=\"text-paragraph\">“Aquilo que nós vemos muitas vezes, e temos visto nos últimos dias, é muito pouca vontade do Governo em criar um bom ambiente negocial e isso sim é preocupante, porque nós não podemos dizer que o PS não quer viabilizar o Orçamento. Não, o que nós temos é, muito provavelmente, um Governo que vai criando um ambiente para que isso não aconteça e isso é muito negativo”.</p>\n<p class=\"text-paragraph\">O líder do maior partido da oposição disse que tem assistido a um primeiro-ministro que, “em vez de revelar sentido de Estado e vontade de criar um bom ambiente para viabilizar o orçamento”, tem visto “o contrário”.</p>\n<p class=\"text-paragraph\">“Não podemos depois concluir que as razões do chumbo do Orçamento do Estado é do PS. O PS não tem interesse nenhum em que o Orçamento do Estado seja inviabilizado. Agora, temos é de conseguir que o Orçamento do Estado seja melhor do que aquilo que o Governo quer fazer”, defendeu.</p>\n<p class=\"text-paragraph\">Pedro Nuno Santos assumiu que “a única pressão” que diz sentir e “levar a sério” é a do “compromisso que tem com os portugueses e o de melhorar a vida dos portugueses”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">Pedro Nuno Santos afirmou hoje que esperar que o Governo aceite as propostas que vai apresentar na reunião com o primeiro-ministro, na sexta-feira, sobre o Orçamento do Estado para 2025.</p>\n<p class=\"text-paragraph\">“Só não haverá orçamento se o Governo não quiser, se o Governo não perceber que, não tendo maioria absoluta, tem de ceder ao PS. A questão não tem a ver connosco ou com o nosso programa, mais do que isso. Tem a ver com conseguirmos que algumas medidas que são negativas não constem do Orçamento e que algumas propostas sejam introduzidas no orçamento”, defendeu.</p>\n<p class=\"text-paragraph\">Isto porque, justificou, o compromisso do PS é com os portugueses e com aquilo que considera “que é melhor para Portugal” e, nesse sentido, disse que não se põe “de fora das negociações ou do diálogo com o Governo”, mas também “não vota de olhos fechados”.</p>\n<p class=\"text-paragraph\">O secretário-geral socialista disse que na sexta-feira o PS vai apresentar as propostas do partido, na esperança de que o Governo as aceite, “não só porque isso vai melhorar as respostas aos portugueses, mas porque pode garantir a viabilização do Orçamento de Estado”.</p>\n<p class=\"text-paragraph\">“O que não podem é estar à espera que o PS abdique de defender aquilo que acha bom para o povo português, isso não vai acontecer nunca. O PS tem um compromisso com os portugueses e nós levamos muito a sério esse nosso compromisso”, reforçou.</p>\n<p class=\"text-paragraph\">Isto, porque há medidas que foram apresentadas pelo Governo que “são muito caras e injustas” e, por isso, entendeu que “em vez de se prescindir de milhares de milhões de euros” dessas medidas, esse dinheiro deve ser investido na melhoria das condições de vida” dos portugueses.</p>\n<p class=\"text-paragraph\">“Seja na área da saúde, da educação, nas pensões dos nossos reformados, seja na habitação”, destacou.</p>\n<p class=\"text-paragraph\">Pedro Nuno Santos disse ainda esperar que o clima entre os dois maiores partidos mude até sexta-feira, lamentando “os comunicados emitidos pelo Governo, que foram uma provocação infantil ao PS”.</p>\n<p class=\"text-paragraph\">“As declarações depois, no dia seguinte, no Conselho Nacional [do PSD] não são de quem quer aprovar ou viabilizar um Orçamento do Estado. Não são. Em vez de estarmos a olhar para o PS como o elemento que não quer viabilizar o Orçamento do Estado, temos mesmo é de olhar para o Governo que é quem tem, desde logo, a primeira responsabilidade de procurar condições para viabilizar o seu Governo e o Orçamento do Estado que vai apresentar”, reforçou.</p>\n<p class=\"text-paragraph\">Pedro Nuno Santos falava aos jornalistas, à saída de uma reunião em Mangualde com autarcas socialistas do distrito de Viseu afetados pelos incêndios, em que o secretário-geral do PS disse que respeita as intervenções de Marcelo Rebelo de Sousa, como espera que respeite a intervenção dos diferentes partidos.</p>\n<p class=\"text-paragraph\">Sobre os apelos de Marcelo Rebelo de Sousa à viabilização do Orçamento do Estado para 2025, Pedro Nuno Santos defendeu que “não pode estar a falar só para o PS&#8221; mas sim &#8220;com certeza também a falar para o Governo, que tem obrigação de procurar condições de viabilizar o seu orçamento”.</p>\n<p class=\"text-paragraph\">“Aquilo que nós vemos muitas vezes, e temos visto nos últimos dias, é muito pouca vontade do Governo em criar um bom ambiente negocial e isso sim é preocupante, porque nós não podemos dizer que o PS não quer viabilizar o Orçamento. Não, o que nós temos é, muito provavelmente, um Governo que vai criando um ambiente para que isso não aconteça e isso é muito negativo”.</p>\n<p class=\"text-paragraph\">O líder do maior partido da oposição disse que tem assistido a um primeiro-ministro que, “em vez de revelar sentido de Estado e vontade de criar um bom ambiente para viabilizar o orçamento”, tem visto “o contrário”.</p>\n<p class=\"text-paragraph\">“Não podemos depois concluir que as razões do chumbo do Orçamento do Estado é do PS. O PS não tem interesse nenhum em que o Orçamento do Estado seja inviabilizado. Agora, temos é de conseguir que o Orçamento do Estado seja melhor do que aquilo que o Governo quer fazer”, defendeu.</p>\n<p class=\"text-paragraph\">Pedro Nuno Santos assumiu que “a única pressão” que diz sentir e “levar a sério” é a do “compromisso que tem com os portugueses e o de melhorar a vida dos portugueses”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175543",
         "title": "Arranca recolha de alimentos para animais em risco e associações afetadas pelos incêndios",
         "description": "A associação Animalife inicia este fim de semana “a maior campanha nacional de recolha de bens alimentares para animais em situação de risco”, marcada “pela urgência em apoiar os animais” e famílias afetadas pelos incêndios ocorridos na semana passada no norte e centro do país.",
         "link": "https://onovo.sapo.pt/noticias/arranca-recolha-de-alimentos-para-animais-em-risco-e-associacoes-afetadas-pelos-incendios/",
         "author": "NOVO com Lusa",
         "published": 1727189820000,
         "created": 1727189820000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "animais",
            "Animalife",
            "incêndios",
            "solidariedade"
         ],
         "content": "<p>A associação Animalife inicia este fim de semana uma campanha nacional de recolha de alimentos para animais em situação de risco, focando-se especialmente no apoio às famílias carenciadas e associações afetadas pelos recentes incêndios.</p>\n<p>A associação sem fins lucrativos vai dar início à 35.ª edição do Banco Solidário Animal (BSA), “a maior campanha nacional de recolha de bens alimentares para animais em situação de risco”, disse à Lusa o presidente da Animalife, Rodrigo Livreiro, sublinhando que este ano a iniciativa será marcada também “pela urgência em apoiar os animais” e famílias afetadas pelos incêndios ocorridos na semana passada no norte e centro do país.</p>\n<p>A campanha decorrerá nos três próximos fins de semana em mais de mil hipermercados do norte a sul do país.</p>\n<p>Nos dias 28 e 29 de setembro será nas lojas do Continente; no fim de semana seguinte será nas lojas do Auchan, Pingo Doce e Mercadona e, nos dias 12 e 13 de outubro, será novamente no Mercadona e no Intermarché.</p>\n<blockquote class=\"instagram-media\" style=\"background: #FFF; border: 0; border-radius: 3px; box-shadow: 0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width: 540px; min-width: 326px; padding: 0; width: calc(100% - 2px);\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DABrfN6MH_O/?utm_source=ig_embed&amp;utm_campaign=loading\" data-instgrm-version=\"14\">\n<div style=\"padding: 16px;\">\n<p>&nbsp;</p>\n<div style=\"display: flex; flex-direction: row; align-items: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"></div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"></div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"></div>\n</div>\n</div>\n<div style=\"padding: 19% 0;\"></div>\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"></div>\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\">Ver essa foto no Instagram</div>\n</div>\n<div style=\"padding: 12.5% 0;\"></div>\n<div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\">\n<div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"></div>\n<div style=\"background-color: #f4f4f4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"></div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"></div>\n</div>\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"></div>\n<div style=\"width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg);\"></div>\n</div>\n<div style=\"margin-left: auto;\">\n<div style=\"width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"></div>\n<div style=\"background-color: #f4f4f4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"></div>\n<div style=\"width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"></div>\n</div>\n</div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"></div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"></div>\n</div>\n<p>&nbsp;</p>\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; text-overflow: ellipsis; white-space: nowrap;\"><a style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" href=\"https://www.instagram.com/p/DABrfN6MH_O/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\" rel=\"noopener\">Uma publicação compartilhada por Animalife (@animalife_oficial)</a></p>\n</div>\n</blockquote>\n<p><script async src=\"//www.instagram.com/embed.js\"></script></p>\n<p>Quem quiser ajudar poderá adquirir vales solidários ou doar diretamente alimentos e produtos essenciais para animais, como trelas, coleiras, comedouros, areia e produtos de limpeza.</p>\n<p>Os incêndios que devastaram o norte e centro do país atingiram famílias com animais, mas também as associações zoófilas, que “enfrentam agora a falta de alimentos e cuidados básicos”, contou à Lusa o presidente da Animalife.</p>\n<p>Em colaboração com diversas associações de proteção animal e voluntários, a Animalife “está a mobilizar-se para garantir que a ajuda chegue a todas as zonas mais afetadas”, acrescentou.</p>\n<p>&#8220;Estamos a viver tempos desafiantes e os incêndios só vieram agravar a situação de vulnerabilidade de muitas famílias e animais. Esta edição do Banco Solidário Animal é um apelo nacional para que ninguém fique para trás. Contamos com a solidariedade dos portugueses para nos ajudar a superar as metas e prestar um apoio decisivo a quem mais precisa”, acrescentou o presidente da associação fundada em 2011 com o propósito de combater o abandono animal.</p>\n<p>A Animalife tem como missão apoiar os animais errantes, mas também as famílias e pessoas carenciadas que têm animais a cargo.</p>\n<p>Os incêndios florestais da semana passada consumiram cerca de 135 mil hectares, em especial na região de Viseu Dão Lafões (onde arderam cerca de 52 mil hectares), Tâmega e Sousa (mais de 25 mil hectares), região de Aveiro (mais de 24 mil), seguido da Área Metropolitana do Porto, Alta Tâmega e Ave, com uma área ardida superior a nove mil hectares cada.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A associação Animalife inicia este fim de semana uma campanha nacional de recolha de alimentos para animais em situação de risco, focando-se especialmente no apoio às famílias carenciadas e associações afetadas pelos recentes incêndios.</p>\n<p>A associação sem fins lucrativos vai dar início à 35.ª edição do Banco Solidário Animal (BSA), “a maior campanha nacional de recolha de bens alimentares para animais em situação de risco”, disse à Lusa o presidente da Animalife, Rodrigo Livreiro, sublinhando que este ano a iniciativa será marcada também “pela urgência em apoiar os animais” e famílias afetadas pelos incêndios ocorridos na semana passada no norte e centro do país.</p>\n<p>A campanha decorrerá nos três próximos fins de semana em mais de mil hipermercados do norte a sul do país.</p>\n<p>Nos dias 28 e 29 de setembro será nas lojas do Continente; no fim de semana seguinte será nas lojas do Auchan, Pingo Doce e Mercadona e, nos dias 12 e 13 de outubro, será novamente no Mercadona e no Intermarché.</p>\n<blockquote class=\"instagram-media\" style=\"background: #FFF; border: 0; border-radius: 3px; box-shadow: 0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width: 540px; min-width: 326px; padding: 0; width: calc(100% - 2px);\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DABrfN6MH_O/?utm_source=ig_embed&amp;utm_campaign=loading\" data-instgrm-version=\"14\">\n<div style=\"padding: 16px;\">\n<p>&nbsp;</p>\n<div style=\"display: flex; flex-direction: row; align-items: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"></div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"></div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"></div>\n</div>\n</div>\n<div style=\"padding: 19% 0;\"></div>\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"></div>\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\">Ver essa foto no Instagram</div>\n</div>\n<div style=\"padding: 12.5% 0;\"></div>\n<div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\">\n<div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"></div>\n<div style=\"background-color: #f4f4f4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"></div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"></div>\n</div>\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"></div>\n<div style=\"width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg);\"></div>\n</div>\n<div style=\"margin-left: auto;\">\n<div style=\"width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"></div>\n<div style=\"background-color: #f4f4f4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"></div>\n<div style=\"width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"></div>\n</div>\n</div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"></div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"></div>\n</div>\n<p>&nbsp;</p>\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; text-overflow: ellipsis; white-space: nowrap;\"><a style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" href=\"https://www.instagram.com/p/DABrfN6MH_O/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\" rel=\"noopener\">Uma publicação compartilhada por Animalife (@animalife_oficial)</a></p>\n</div>\n</blockquote>\n<p><script async src=\"//www.instagram.com/embed.js\"></script></p>\n<p>Quem quiser ajudar poderá adquirir vales solidários ou doar diretamente alimentos e produtos essenciais para animais, como trelas, coleiras, comedouros, areia e produtos de limpeza.</p>\n<p>Os incêndios que devastaram o norte e centro do país atingiram famílias com animais, mas também as associações zoófilas, que “enfrentam agora a falta de alimentos e cuidados básicos”, contou à Lusa o presidente da Animalife.</p>\n<p>Em colaboração com diversas associações de proteção animal e voluntários, a Animalife “está a mobilizar-se para garantir que a ajuda chegue a todas as zonas mais afetadas”, acrescentou.</p>\n<p>&#8220;Estamos a viver tempos desafiantes e os incêndios só vieram agravar a situação de vulnerabilidade de muitas famílias e animais. Esta edição do Banco Solidário Animal é um apelo nacional para que ninguém fique para trás. Contamos com a solidariedade dos portugueses para nos ajudar a superar as metas e prestar um apoio decisivo a quem mais precisa”, acrescentou o presidente da associação fundada em 2011 com o propósito de combater o abandono animal.</p>\n<p>A Animalife tem como missão apoiar os animais errantes, mas também as famílias e pessoas carenciadas que têm animais a cargo.</p>\n<p>Os incêndios florestais da semana passada consumiram cerca de 135 mil hectares, em especial na região de Viseu Dão Lafões (onde arderam cerca de 52 mil hectares), Tâmega e Sousa (mais de 25 mil hectares), região de Aveiro (mais de 24 mil), seguido da Área Metropolitana do Porto, Alta Tâmega e Ave, com uma área ardida superior a nove mil hectares cada.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175539",
         "title": "Governo anuncia plano para os media nas próximas semanas e quer consenso",
         "description": "Pedro Duarte explicou que o Governo considera ser \"evidente\" que é necessário agir, já que \"uma democracia não pode prescindir de uma comunicação social livre, independente e pluralista\", admitindo, no entanto, que é preciso perceber como fazê-lo, \"porque há riscos grandes de distorções\", bem como de \"desincentivar a inovação\".",
         "link": "https://onovo.sapo.pt/noticias/governo-anuncia-plano-para-os-media-nas-proximas-semanas-e-quer-consenso/",
         "author": "João G. Oliveira",
         "published": 1727188674000,
         "created": 1727188674000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "comunicação social",
            "governo",
            "média",
            "Pedro Duarte"
         ],
         "content": "<p>O Governo vai apresentar &#8220;nas próximas semanas&#8221; o plano de ação para os media, que vai incluir um &#8220;código&#8221; da comunicação social, e quer ter o &#8220;maior consenso possível&#8221;, anunciou hoje o ministro dos Assuntos Parlamentares.</p>\n<p>&#8220;Estamos a trabalhar num plano que vamos anunciar nas próximas semanas, não demorará muito tempo a apresentar o plano de ação para os media, temos vindo a trabalhar ouvindo o maior número de pessoas&#8221;, nomeadamente os meios de comunicação social e representantes dos jornalistas, disse o ministro, que tem a tutela dos media, na 4.ª edição da Cimeira Empresarial Transatlântica, em Lisboa.</p>\n<p>Pedro Duarte explicou que o Governo considera ser &#8220;evidente&#8221; que é necessário agir, já que &#8220;uma democracia não pode prescindir de uma comunicação social livre, independente e pluralista&#8221;, admitindo, no entanto, que é preciso perceber como fazê-lo, &#8220;porque há riscos grandes de distorções&#8221;, bem como de &#8220;desincentivar a inovação&#8221;.</p>\n<p>O plano de ação terá então quatro pilares, segundo o ministro, sendo o primeiro relacionado com a &#8220;regulação e legislação&#8221;, já que a lei de imprensa em vigor é de 1999.</p>\n<p>&#8220;Vamos criar um código da comunicação social que vai poder trazer a legislação para os novos tempos&#8221;, sinalizou.</p>\n<p>Já o segundo pilar será focado no serviço público de televisão e agência de notícias que existe hoje, a RTP e a Lusa, que o Governo diz ser necessário preservar, mas também &#8220;modernizar&#8221;.</p>\n<p>O Governo está a preparar &#8220;trazer a RTP para o segundo quartil do século XXI e antecipar o que aí vem, ir ao encontro de novos públicos e adaptar o modelo de televisão ao que é hoje em dia&#8221;, disse.</p>\n<p>O terceiro pilar prende-se com &#8220;incentivos ao jornalismo e aos jornalistas, que é uma profissão que está em risco&#8221; e, finalmente, o quarto pilar relaciona-se com o &#8220;combate à desinformação e com a literacia mediática&#8221;.</p>\n<p>O ministro sublinhou ainda que o Governo vai &#8220;fazer um esforço para que isto seja assumido de forma mais consensual possível na sociedade portuguesa&#8221;.</p>\n<p>&#8220;A predisposição é tentar encontrar no parlamento o maior consenso possível face a esta matéria&#8221;, disse Pedro Duarte.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo vai apresentar &#8220;nas próximas semanas&#8221; o plano de ação para os media, que vai incluir um &#8220;código&#8221; da comunicação social, e quer ter o &#8220;maior consenso possível&#8221;, anunciou hoje o ministro dos Assuntos Parlamentares.</p>\n<p>&#8220;Estamos a trabalhar num plano que vamos anunciar nas próximas semanas, não demorará muito tempo a apresentar o plano de ação para os media, temos vindo a trabalhar ouvindo o maior número de pessoas&#8221;, nomeadamente os meios de comunicação social e representantes dos jornalistas, disse o ministro, que tem a tutela dos media, na 4.ª edição da Cimeira Empresarial Transatlântica, em Lisboa.</p>\n<p>Pedro Duarte explicou que o Governo considera ser &#8220;evidente&#8221; que é necessário agir, já que &#8220;uma democracia não pode prescindir de uma comunicação social livre, independente e pluralista&#8221;, admitindo, no entanto, que é preciso perceber como fazê-lo, &#8220;porque há riscos grandes de distorções&#8221;, bem como de &#8220;desincentivar a inovação&#8221;.</p>\n<p>O plano de ação terá então quatro pilares, segundo o ministro, sendo o primeiro relacionado com a &#8220;regulação e legislação&#8221;, já que a lei de imprensa em vigor é de 1999.</p>\n<p>&#8220;Vamos criar um código da comunicação social que vai poder trazer a legislação para os novos tempos&#8221;, sinalizou.</p>\n<p>Já o segundo pilar será focado no serviço público de televisão e agência de notícias que existe hoje, a RTP e a Lusa, que o Governo diz ser necessário preservar, mas também &#8220;modernizar&#8221;.</p>\n<p>O Governo está a preparar &#8220;trazer a RTP para o segundo quartil do século XXI e antecipar o que aí vem, ir ao encontro de novos públicos e adaptar o modelo de televisão ao que é hoje em dia&#8221;, disse.</p>\n<p>O terceiro pilar prende-se com &#8220;incentivos ao jornalismo e aos jornalistas, que é uma profissão que está em risco&#8221; e, finalmente, o quarto pilar relaciona-se com o &#8220;combate à desinformação e com a literacia mediática&#8221;.</p>\n<p>O ministro sublinhou ainda que o Governo vai &#8220;fazer um esforço para que isto seja assumido de forma mais consensual possível na sociedade portuguesa&#8221;.</p>\n<p>&#8220;A predisposição é tentar encontrar no parlamento o maior consenso possível face a esta matéria&#8221;, disse Pedro Duarte.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175537",
         "title": "Kiev dedica mais de 60% do orçamento de 2025 para defesa e segurança",
         "description": "Valor de cerca de 48,3 mil milhões de euros representa cerca de 26% do PIB nacional, segundo o ministério ucraniano, e um ligeiro aumento de 2% em comparação com o orçamento revisto para 2024. No total, 61% do orçamento ucraniano será destinado no próximo ano à defesa e segurança, segundo um cálculo realizado pela AFP com base no projeto de lei do governo.",
         "link": "https://onovo.sapo.pt/noticias/kiev-dedica-mais-de-60-do-orcamento-de-2025-para-defesa-e-seguranca/",
         "author": "NOVO com Lusa",
         "published": 1727187941000,
         "created": 1727187941000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "defesa",
            "Guerra na Ucrânia",
            "Segurança",
            "Ucrânia"
         ],
         "content": "<p>A Ucrânia planeia gastar mais de 60% do seu orçamento para 2025 em defesa e segurança, segundo a proposta hoje apresentada pelo governo, depois de mais de dois anos e meio de invasão russa que devastou a economia do país.</p>\n<p class=\"text-paragraph\">A economia ucraniana recorreu em grande parte à produção militar desde 2022 para resistir aos ataques russos, mas também se viu privada de milhões de pessoas que fugiram da guerra para o estrangeiro, tendo sido ainda afetada pela destruição causada pelos combates.</p>\n<p class=\"text-paragraph\">“Os recursos totais para a segurança e defesa nacional em 2025 ascenderão a 2.223 mil milhões de hryvnias [cerca de 48,3 mil milhões de euros]”, afirmou hoje o Ministério das Finanças, num comunicado.</p>\n<p class=\"text-paragraph\">Esta soma representa cerca de 26% do PIB nacional, segundo o ministério ucraniano, e um ligeiro aumento de 2% em comparação com o orçamento revisto para 2024. No total, 61% do orçamento ucraniano será destinado no próximo ano à defesa e segurança, segundo um cálculo realizado pela AFP com base no projeto de lei do governo.</p>\n<p class=\"text-paragraph\">“Posso dizer com segurança que a defesa da Ucrânia será garantida com o plano orçamental para 2025”, disse o ministro das Finanças, Sergii Marchenko, no mesmo comunicado de imprensa.</p>\n<p class=\"text-paragraph\">Para completar o seu orçamento, o executivo ucraniano indicou que planeia, em particular, quase duplicar as receitas do imposto sobre o rendimento das pessoas singulares.</p>\n<p class=\"text-paragraph\">A Ucrânia também indicou que necessitará de 34,5 mil milhões de euros em financiamento externo no próximo ano dos seus aliados ocidentais e de organizações internacionais para fazer a sua economia funcionar. Este valor representa uma ligeira diminuição face a 2024 e está em linha com as estimativas do Fundo Monetário Internacional (FMI).</p>\n<p class=\"text-paragraph\">Kiev recebeu 88 mil milhões de euros em ajuda financeira internacional desde o início da invasão russa, em 24 de fevereiro de 2022, segundo dados oficiais comunicados no final de agosto.</p>\n<p class=\"text-paragraph\">O governo ucraniano prevê um aumento do PIB de 2,7% em 2025 e que a inflação permaneça elevada, em 9,5%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Ucrânia planeia gastar mais de 60% do seu orçamento para 2025 em defesa e segurança, segundo a proposta hoje apresentada pelo governo, depois de mais de dois anos e meio de invasão russa que devastou a economia do país.</p>\n<p class=\"text-paragraph\">A economia ucraniana recorreu em grande parte à produção militar desde 2022 para resistir aos ataques russos, mas também se viu privada de milhões de pessoas que fugiram da guerra para o estrangeiro, tendo sido ainda afetada pela destruição causada pelos combates.</p>\n<p class=\"text-paragraph\">“Os recursos totais para a segurança e defesa nacional em 2025 ascenderão a 2.223 mil milhões de hryvnias [cerca de 48,3 mil milhões de euros]”, afirmou hoje o Ministério das Finanças, num comunicado.</p>\n<p class=\"text-paragraph\">Esta soma representa cerca de 26% do PIB nacional, segundo o ministério ucraniano, e um ligeiro aumento de 2% em comparação com o orçamento revisto para 2024. No total, 61% do orçamento ucraniano será destinado no próximo ano à defesa e segurança, segundo um cálculo realizado pela AFP com base no projeto de lei do governo.</p>\n<p class=\"text-paragraph\">“Posso dizer com segurança que a defesa da Ucrânia será garantida com o plano orçamental para 2025”, disse o ministro das Finanças, Sergii Marchenko, no mesmo comunicado de imprensa.</p>\n<p class=\"text-paragraph\">Para completar o seu orçamento, o executivo ucraniano indicou que planeia, em particular, quase duplicar as receitas do imposto sobre o rendimento das pessoas singulares.</p>\n<p class=\"text-paragraph\">A Ucrânia também indicou que necessitará de 34,5 mil milhões de euros em financiamento externo no próximo ano dos seus aliados ocidentais e de organizações internacionais para fazer a sua economia funcionar. Este valor representa uma ligeira diminuição face a 2024 e está em linha com as estimativas do Fundo Monetário Internacional (FMI).</p>\n<p class=\"text-paragraph\">Kiev recebeu 88 mil milhões de euros em ajuda financeira internacional desde o início da invasão russa, em 24 de fevereiro de 2022, segundo dados oficiais comunicados no final de agosto.</p>\n<p class=\"text-paragraph\">O governo ucraniano prevê um aumento do PIB de 2,7% em 2025 e que a inflação permaneça elevada, em 9,5%.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175535",
         "title": "Guterres critica impunidade &#8220;indefensável&#8221; desde o Médio Oriente até Europa",
         "description": "No seu discurso de abertura do Debate da 79.ª sessão da Assembleia Geral da ONU, Guterres traçou um cenário sombrio do mundo atual, que está \"num estado insustentável\", onde \"guerras acontecem sem nenhuma pista de como terminarão\" e a \"postura nuclear e novas armas lançam uma sombra escura\" sobre o planeta.",
         "link": "https://onovo.sapo.pt/noticias/guterres-critica-impunidade-indefensavel-desde-o-medio-oriente-ate-europa/",
         "author": "NOVO com Lusa",
         "published": 1727186596000,
         "created": 1727186596000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "António Guterres",
            "Assembleia Geral da ONU",
            "médio oriente",
            "Nações Unidas",
            "onu"
         ],
         "content": "<p>António Guterres criticou hoje o nível de impunidade &#8220;politicamente indefensável e moralmente intolerável&#8221; praticado por &#8220;um número crescente de Governos&#8221; em todo o mundo, desde o &#8220;Médio Oriente&#8221; até ao &#8220;coração da Europa&#8221; ou no &#8220;Corno de África&#8221;.</p>\n<p>No seu discurso de abertura do Debate da 79.ª sessão da Assembleia Geral da ONU (UNGA79, na sigla em inglês), Guterres traçou um cenário sombrio do mundo atual, que está &#8220;num estado insustentável&#8221;, onde &#8220;guerras acontecem sem nenhuma pista de como terminarão&#8221; e a &#8220;postura nuclear e novas armas lançam uma sombra escura&#8221; sobre o planeta.</p>\n<p>&#8220;Estamos a caminhar em direção ao inimaginável — um barril de pólvora que corre o risco de engolir o mundo&#8221;, afirmou o líder das Nações Unidas (ONU), recordando que 2024 é o ano em que metade da humanidade vai às urnas e em que todos “serão afetados”.</p>\n<p>Avaliando que a impunidade, desigualdade e incerteza estão ligadas e em colisão, o ex-primeiro-ministro português focou-se na ausência de punição em algumas geografias, onde &#8220;um número crescente de Governos&#8221; e outros atores &#8220;se sentem no direito de ter &#8216;um cartão de saída livre da prisão'&#8221;, ou seja, de cometerem crimes impunemente.</p>\n<p>&#8220;Eles podem atropelar o direito internacional. Podem violar a Carta das Nações Unidas. Podem fechar os olhos a convenções internacionais de direitos humanos ou decisões de tribunais internacionais. Podem fazer pouco caso do direito internacional humanitário. Podem invadir outro país, devastar sociedades inteiras ou desconsiderar completamente o bem-estar do seu próprio povo. E nada vai acontecer&#8221;, criticou Guterres.</p>\n<p>&#8220;Assistimos a essa era de impunidade em todos os lugares· no Médio Oriente, no coração da Europa, no Corno de África e mais além&#8221;, especificou.</p>\n<p>O debate de alto nível da UNGA79 arrancou hoje, em Nova Iorque, com a presença de dezenas de chefes de Estado e de Governo de todo o mundo, e irá prolongar-se até ao próximo dia 30.</p>\n<p>Sobre o conflito na Ucrânia, o líder da ONU repetiu que é hora de uma paz justa baseada na Carta da ONU, no direito internacional e nas resoluções aprovadas pelas Nações Unidas.</p>\n<p>Gaza, afirmou, &#8220;é um pesadelo ininterrupto que ameaça levar toda a região com ele&#8221; e &#8220;basta olhar para o Líbano&#8221;.</p>\n<p>&#8220;Deveríamos todos ficar alarmados com a escalada. O Líbano está à beira do abismo. O povo do Líbano – o povo de Israel – e o povo do mundo – não se podem dar ao luxo de que o Líbano se torne outra Gaza&#8221;, disse Guterres, suscitando aplausos da audiência.</p>\n<p>O secretário-geral sublinhou que a velocidade e a escala da matança e destruição em Gaza, um conflito que já matou mais de 200 dos funcionários das Nações Unidas, são diferentes de tudo o que já viu ao longo dos seus dois mandatos como líder da ONU.</p>\n<p>Guterres aproveitou a presença na Assembleia-Geral da ONU de dezenas de chefes de Estado e de Governo para prestar uma homenagem especial à Agência das Nações Unidas para Refugiados Palestinianos – alvo constante de ataques de Israel – e a todos os trabalhadores humanitários em Gaza.</p>\n<p>O líder da ONU apelou à comunidade internacional para que se mobilize em prol de um cessar-fogo imediato no enclave palestiniano, da libertação de todos os reféns e de um processo irreversível no sentido de uma solução de dois Estados.</p>\n<p>Numa mensagem aparentemente dirigida a Israel, que tem promovido milhares de colonatos na Cisjordânia, Guterres questionou: &#8220;Para aqueles que continuam a minar esse objetivo com mais colonatos, mais apropriação de terras, mais incitação, eu pergunto: Qual é a alternativa? Como é que o mundo poderia aceitar um futuro de um Estado que inclui um número tão grande de palestinianos sem nenhuma liberdade, direitos ou dignidade?&#8221;.</p>\n<p>O ex-primeiro-ministro português abordou ainda o conflito no Sudão, onde uma luta brutal pelo poder desencadeou uma &#8220;violência horrível”, incluindo violações e agressões sexuais generalizadas.</p>\n<p>&#8220;Uma catástrofe humanitária está a desenrolar-se à medida que a fome se espalha. No entanto, potências externas continuam a interferir sem uma abordagem unificada para encontrar a paz&#8221;, lamentou.</p>\n<p>No Sahel, disse Guterres, a expansão dramática e rápida da ameaça terrorista requer uma abordagem conjunta, enraizada na solidariedade, sem que a cooperação regional e internacional funcione.</p>\n<p>Também Myanmar, República Democrática do Congo, Haiti e Iémen registam níveis assustadores de violência e sofrimento humano, perante uma &#8220;falha crónica&#8221; em encontrar soluções, apesar de que &#8220;os desafios que enfrentamos são solucionáveis&#8221;, assumiu o secretário-geral.</p>\n<p>A Cimeira do Futuro, que decorreu nos últimos dois dias em Nova Iorque, &#8220;é um primeiro passo, de um longo caminho a percorrer&#8221;, adiantou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>António Guterres criticou hoje o nível de impunidade &#8220;politicamente indefensável e moralmente intolerável&#8221; praticado por &#8220;um número crescente de Governos&#8221; em todo o mundo, desde o &#8220;Médio Oriente&#8221; até ao &#8220;coração da Europa&#8221; ou no &#8220;Corno de África&#8221;.</p>\n<p>No seu discurso de abertura do Debate da 79.ª sessão da Assembleia Geral da ONU (UNGA79, na sigla em inglês), Guterres traçou um cenário sombrio do mundo atual, que está &#8220;num estado insustentável&#8221;, onde &#8220;guerras acontecem sem nenhuma pista de como terminarão&#8221; e a &#8220;postura nuclear e novas armas lançam uma sombra escura&#8221; sobre o planeta.</p>\n<p>&#8220;Estamos a caminhar em direção ao inimaginável — um barril de pólvora que corre o risco de engolir o mundo&#8221;, afirmou o líder das Nações Unidas (ONU), recordando que 2024 é o ano em que metade da humanidade vai às urnas e em que todos “serão afetados”.</p>\n<p>Avaliando que a impunidade, desigualdade e incerteza estão ligadas e em colisão, o ex-primeiro-ministro português focou-se na ausência de punição em algumas geografias, onde &#8220;um número crescente de Governos&#8221; e outros atores &#8220;se sentem no direito de ter &#8216;um cartão de saída livre da prisão'&#8221;, ou seja, de cometerem crimes impunemente.</p>\n<p>&#8220;Eles podem atropelar o direito internacional. Podem violar a Carta das Nações Unidas. Podem fechar os olhos a convenções internacionais de direitos humanos ou decisões de tribunais internacionais. Podem fazer pouco caso do direito internacional humanitário. Podem invadir outro país, devastar sociedades inteiras ou desconsiderar completamente o bem-estar do seu próprio povo. E nada vai acontecer&#8221;, criticou Guterres.</p>\n<p>&#8220;Assistimos a essa era de impunidade em todos os lugares· no Médio Oriente, no coração da Europa, no Corno de África e mais além&#8221;, especificou.</p>\n<p>O debate de alto nível da UNGA79 arrancou hoje, em Nova Iorque, com a presença de dezenas de chefes de Estado e de Governo de todo o mundo, e irá prolongar-se até ao próximo dia 30.</p>\n<p>Sobre o conflito na Ucrânia, o líder da ONU repetiu que é hora de uma paz justa baseada na Carta da ONU, no direito internacional e nas resoluções aprovadas pelas Nações Unidas.</p>\n<p>Gaza, afirmou, &#8220;é um pesadelo ininterrupto que ameaça levar toda a região com ele&#8221; e &#8220;basta olhar para o Líbano&#8221;.</p>\n<p>&#8220;Deveríamos todos ficar alarmados com a escalada. O Líbano está à beira do abismo. O povo do Líbano – o povo de Israel – e o povo do mundo – não se podem dar ao luxo de que o Líbano se torne outra Gaza&#8221;, disse Guterres, suscitando aplausos da audiência.</p>\n<p>O secretário-geral sublinhou que a velocidade e a escala da matança e destruição em Gaza, um conflito que já matou mais de 200 dos funcionários das Nações Unidas, são diferentes de tudo o que já viu ao longo dos seus dois mandatos como líder da ONU.</p>\n<p>Guterres aproveitou a presença na Assembleia-Geral da ONU de dezenas de chefes de Estado e de Governo para prestar uma homenagem especial à Agência das Nações Unidas para Refugiados Palestinianos – alvo constante de ataques de Israel – e a todos os trabalhadores humanitários em Gaza.</p>\n<p>O líder da ONU apelou à comunidade internacional para que se mobilize em prol de um cessar-fogo imediato no enclave palestiniano, da libertação de todos os reféns e de um processo irreversível no sentido de uma solução de dois Estados.</p>\n<p>Numa mensagem aparentemente dirigida a Israel, que tem promovido milhares de colonatos na Cisjordânia, Guterres questionou: &#8220;Para aqueles que continuam a minar esse objetivo com mais colonatos, mais apropriação de terras, mais incitação, eu pergunto: Qual é a alternativa? Como é que o mundo poderia aceitar um futuro de um Estado que inclui um número tão grande de palestinianos sem nenhuma liberdade, direitos ou dignidade?&#8221;.</p>\n<p>O ex-primeiro-ministro português abordou ainda o conflito no Sudão, onde uma luta brutal pelo poder desencadeou uma &#8220;violência horrível”, incluindo violações e agressões sexuais generalizadas.</p>\n<p>&#8220;Uma catástrofe humanitária está a desenrolar-se à medida que a fome se espalha. No entanto, potências externas continuam a interferir sem uma abordagem unificada para encontrar a paz&#8221;, lamentou.</p>\n<p>No Sahel, disse Guterres, a expansão dramática e rápida da ameaça terrorista requer uma abordagem conjunta, enraizada na solidariedade, sem que a cooperação regional e internacional funcione.</p>\n<p>Também Myanmar, República Democrática do Congo, Haiti e Iémen registam níveis assustadores de violência e sofrimento humano, perante uma &#8220;falha crónica&#8221; em encontrar soluções, apesar de que &#8220;os desafios que enfrentamos são solucionáveis&#8221;, assumiu o secretário-geral.</p>\n<p>A Cimeira do Futuro, que decorreu nos últimos dois dias em Nova Iorque, &#8220;é um primeiro passo, de um longo caminho a percorrer&#8221;, adiantou.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175533",
         "title": "Pedro Nuno Santos diz que Luís Montenegro devia estar no terreno a ouvir autarcas",
         "description": "“Importante mesmo é que o primeiro-ministro estivesse estes dias, a seguir a incêndios duríssimos que atingiram uma parte importante do nosso território, no terreno a fazer aquilo que nós estamos a fazer”, acusa Pedro Nuno Santos.",
         "link": "https://onovo.sapo.pt/noticias/pedro-nuno-santos-diz-que-luis-montenegro-devia-estar-no-terreno-a-ouvir-autarcas/",
         "author": "NOVO com Lusa",
         "published": 1727185985000,
         "created": 1727185985000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "governo",
            "incêndios",
            "Luís Montenegro",
            "Pedro Nuno Santos",
            "PS"
         ],
         "content": "<p class=\"text-paragraph\">Pedro Nuno Santos acusou hoje Luís Montenegro de estar afastado do território afetado pelos incêndios e defendeu que devia andar a ouvir autarcas e populações afetadas.</p>\n<p class=\"text-paragraph\">“Importante mesmo é que o primeiro-ministro estivesse estes dias, a seguir a incêndios duríssimos que atingiram uma parte importante do nosso território, no terreno a fazer aquilo que nós estamos a fazer”, reagiu Pedro Nuno Santos.</p>\n<p class=\"text-paragraph\">O secretário-geral do PS falava aos jornalistas no final de uma reunião de cerca de duas horas, em Mangualde com sete autarcas socialistas do distrito de Viseu, afetados pelos incêndios. De fora ficaram Nelas e Castro Daire, eleitos pelo PSD.</p>\n<p class=\"text-paragraph\">“Ouvir a população, ouvir os autarcas e perceber que há um mundo para trabalhar para lá da mera perseguição ou punição de responsáveis, que devem ser perseguidos e punidos, obviamente, mas há todo um trabalho muito importante para fazer”, defendeu.</p>\n<p class=\"text-paragraph\">E isso, salientou, “era muito importante, até para o desenvolvimento ou o desenho do Orçamento de Estado perceber, junto dos autarcas, das populações o que é que é preciso fazer”.</p>\n<p class=\"text-paragraph\">“Esse é que era o trabalho verdadeiramente importante”, sublinhou.</p>\n<p class=\"text-paragraph\">Luís Montenegro inicia hoje à noite uma viagem a Nova Iorque, onde irá participar na Assembleia-geral das Nações Unidas, depois de ter encurtado de quatro para dois dias a duração dessa deslocação.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">Pedro Nuno Santos acusou hoje Luís Montenegro de estar afastado do território afetado pelos incêndios e defendeu que devia andar a ouvir autarcas e populações afetadas.</p>\n<p class=\"text-paragraph\">“Importante mesmo é que o primeiro-ministro estivesse estes dias, a seguir a incêndios duríssimos que atingiram uma parte importante do nosso território, no terreno a fazer aquilo que nós estamos a fazer”, reagiu Pedro Nuno Santos.</p>\n<p class=\"text-paragraph\">O secretário-geral do PS falava aos jornalistas no final de uma reunião de cerca de duas horas, em Mangualde com sete autarcas socialistas do distrito de Viseu, afetados pelos incêndios. De fora ficaram Nelas e Castro Daire, eleitos pelo PSD.</p>\n<p class=\"text-paragraph\">“Ouvir a população, ouvir os autarcas e perceber que há um mundo para trabalhar para lá da mera perseguição ou punição de responsáveis, que devem ser perseguidos e punidos, obviamente, mas há todo um trabalho muito importante para fazer”, defendeu.</p>\n<p class=\"text-paragraph\">E isso, salientou, “era muito importante, até para o desenvolvimento ou o desenho do Orçamento de Estado perceber, junto dos autarcas, das populações o que é que é preciso fazer”.</p>\n<p class=\"text-paragraph\">“Esse é que era o trabalho verdadeiramente importante”, sublinhou.</p>\n<p class=\"text-paragraph\">Luís Montenegro inicia hoje à noite uma viagem a Nova Iorque, onde irá participar na Assembleia-geral das Nações Unidas, depois de ter encurtado de quatro para dois dias a duração dessa deslocação.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175531",
         "title": "Incêndios: Câmara de Carregal do Sal alerta para a necessidade de se vencer os interesses privados",
         "description": "Autarca lamenta que não seja possível efetuar faixas de contenção, “que são fundamentais”, e concorda com o apoio do Estado aos proprietários que não têm condições financeiras para limpar os seus terrenos, como defendeu Pedro Nuno Santos.",
         "link": "https://onovo.sapo.pt/noticias/incendios-camara-de-carregal-do-sal-alerta-para-a-necessidade-de-se-vencer-os-interesses-privados/",
         "author": "NOVO com Lusa",
         "published": 1727185474000,
         "created": 1727185474000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Carregal do Sal",
            "incêndios"
         ],
         "content": "<p>O presidente da Câmara de Carregal do Sal, no distrito de Viseu, disse hoje que é necessário vencer alguns interesses privados e repovoar o interior para proteger melhor a floresta dos incêndios.</p>\n<p>“Há alguns interesses privados que temos de vencer a bem da população e depois ter a mão um bocadinho mais pesada, porque existem tantas e tantas pessoas que, pura e simplesmente, não limpam os terrenos”, defendeu Paulo Catalino (PS), que acompanhou o secretário-geral do partido numa visita a Laceiras, na freguesia de Cabanas de Viriato, fustigada pelo incêndio da semana passada.</p>\n<p>O autarca lamentou que não seja possível efetuar faixas de contenção, “que são fundamentais”, e concordou com o apoio do Estado aos proprietários que não têm condições financeiras para limpar os seus terrenos, como defendeu o líder socialista, Pedro Nuno Santos.</p>\n<p>Apesar do cadastro florestal estar a 50% no concelho, o presidente da autarquia de Carregal do Sal salientou que na grande parte dos restantes prédios “vai ser muito difícil lá chegar” por desconhecimento dos proprietários, muitos deles ausentes do município.</p>\n<p>“Só temos uma forma de ocupar estes territórios: é ter gente aqui a viver e para isso temos de incrementar políticas de incentivo para que as pessoas se fixem, porque são muitas as pessoas que tendo condições preferiam aqui viver”, sustentou Paulo Catalino.</p>\n<p>Para o autarca, se o território estiver povoado “consegue-se ter aqui faixas de contenção humana própria, se não vai sendo cada vez mais difícil e vai havendo tragédias como este ano”.</p>\n<p>Segundo o presidente da Câmara, o incêndio da semana passada, que durou quatro dias e consumiu 53% da área florestal do concelho, foi pior do que o de outubro de 2017.</p>\n<p>O levantamento dos prejuízos está ainda a ser feito pelo município, embora não haja desalojados.</p>\n<p>A maior necessidade, de acordo com Paulo Catalino, é o alimento para os animais ruminantes, para os quais o município já adquiriu dois camiões para as primeiras necessidades.</p>\n<p>Nove pessoas morreram e mais de 170 ficaram feridas em consequência dos incêndios que atingiram na passada semana sobretudo as regiões Norte e Centro de Portugal.</p>\n<p>A Autoridade Nacional de Emergência e Proteção Civil contabilizou oficialmente cinco mortos nos fogos.</p>\n<p>Os incêndios florestais consumiram, entre os dias 15 e 20 de setembro, cerca de 135 mil hectares, totalizando este ano a área ardida em Portugal quase 147 mil hectares, a terceira maior da década, segundo o sistema europeu Copernicus.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da Câmara de Carregal do Sal, no distrito de Viseu, disse hoje que é necessário vencer alguns interesses privados e repovoar o interior para proteger melhor a floresta dos incêndios.</p>\n<p>“Há alguns interesses privados que temos de vencer a bem da população e depois ter a mão um bocadinho mais pesada, porque existem tantas e tantas pessoas que, pura e simplesmente, não limpam os terrenos”, defendeu Paulo Catalino (PS), que acompanhou o secretário-geral do partido numa visita a Laceiras, na freguesia de Cabanas de Viriato, fustigada pelo incêndio da semana passada.</p>\n<p>O autarca lamentou que não seja possível efetuar faixas de contenção, “que são fundamentais”, e concordou com o apoio do Estado aos proprietários que não têm condições financeiras para limpar os seus terrenos, como defendeu o líder socialista, Pedro Nuno Santos.</p>\n<p>Apesar do cadastro florestal estar a 50% no concelho, o presidente da autarquia de Carregal do Sal salientou que na grande parte dos restantes prédios “vai ser muito difícil lá chegar” por desconhecimento dos proprietários, muitos deles ausentes do município.</p>\n<p>“Só temos uma forma de ocupar estes territórios: é ter gente aqui a viver e para isso temos de incrementar políticas de incentivo para que as pessoas se fixem, porque são muitas as pessoas que tendo condições preferiam aqui viver”, sustentou Paulo Catalino.</p>\n<p>Para o autarca, se o território estiver povoado “consegue-se ter aqui faixas de contenção humana própria, se não vai sendo cada vez mais difícil e vai havendo tragédias como este ano”.</p>\n<p>Segundo o presidente da Câmara, o incêndio da semana passada, que durou quatro dias e consumiu 53% da área florestal do concelho, foi pior do que o de outubro de 2017.</p>\n<p>O levantamento dos prejuízos está ainda a ser feito pelo município, embora não haja desalojados.</p>\n<p>A maior necessidade, de acordo com Paulo Catalino, é o alimento para os animais ruminantes, para os quais o município já adquiriu dois camiões para as primeiras necessidades.</p>\n<p>Nove pessoas morreram e mais de 170 ficaram feridas em consequência dos incêndios que atingiram na passada semana sobretudo as regiões Norte e Centro de Portugal.</p>\n<p>A Autoridade Nacional de Emergência e Proteção Civil contabilizou oficialmente cinco mortos nos fogos.</p>\n<p>Os incêndios florestais consumiram, entre os dias 15 e 20 de setembro, cerca de 135 mil hectares, totalizando este ano a área ardida em Portugal quase 147 mil hectares, a terceira maior da década, segundo o sistema europeu Copernicus.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175528",
         "title": "Federação nacional estima que dois terços dos médicos aderiram à greve",
         "description": "Segundo Joana Bordalo e Sá, “os constrangimentos maiores, como é expectável, são a nível dos blocos operatórios”, referindo que há blocos cirúrgicos encerrados a 100%, funcionando apenas para as urgências.",
         "link": "https://onovo.sapo.pt/noticias/federacao-nacional-estima-que-dois-tercos-dos-medicos-aderiram-a-greve/",
         "author": "NOVO com Lusa",
         "published": 1727184470000,
         "created": 1727184470000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas"
         ],
         "content": "<p class=\"text-paragraph\">Dois terços dos médicos estão hoje em greve, estimou hoje à Lusa a presidente da Federação Nacional dos Médicos (Fnam), adiantando que os “constrangimentos maiores” da paralisação se observam nos blocos operatórios dos hospitais, com muitos encerrados.</p>\n<p class=\"text-paragraph\">“Estamos a assumir, por agora, e são dados preliminares que dois terços dos médicos estarão em greve”, disse Joana Bordalo e Sá.</p>\n<p class=\"text-paragraph\">Segundo a sindicalista, “os constrangimentos maiores, como é expectável, são a nível dos blocos operatórios”, referindo que há blocos cirúrgicos encerrados a 100%, funcionando apenas para as urgências.</p>\n<p class=\"text-paragraph\">Estão nesta situação os blocos operatórios dos hospitais de Guimarães, Gaia, Santo António, Penafiel, Amarante, no distrito do Porto, no hospital de Leiria e no IPO do Porto, enquanto em Coimbra, no hospital universitário, a paralisação do bloco central é de 80%, de acordo com os dados preliminares da Fnam, às 12h45.</p>\n<p class=\"text-paragraph\">Joana Bordalo e Sá apontou também neste primeiro de dois dias de greve “muitos constrangimentos” em enfermarias de Medicina Interna, dando como exemplo no Hospital de Gaia, em que adesão é de 80%, e no Hospital da Figueira da Foz, com 100%.</p>\n<p class=\"text-paragraph\">Relativamente às consultas hospitalares, a líder sindical disse que os números são “mais variáveis”, situando-se entre os 50% e os 100%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">Dois terços dos médicos estão hoje em greve, estimou hoje à Lusa a presidente da Federação Nacional dos Médicos (Fnam), adiantando que os “constrangimentos maiores” da paralisação se observam nos blocos operatórios dos hospitais, com muitos encerrados.</p>\n<p class=\"text-paragraph\">“Estamos a assumir, por agora, e são dados preliminares que dois terços dos médicos estarão em greve”, disse Joana Bordalo e Sá.</p>\n<p class=\"text-paragraph\">Segundo a sindicalista, “os constrangimentos maiores, como é expectável, são a nível dos blocos operatórios”, referindo que há blocos cirúrgicos encerrados a 100%, funcionando apenas para as urgências.</p>\n<p class=\"text-paragraph\">Estão nesta situação os blocos operatórios dos hospitais de Guimarães, Gaia, Santo António, Penafiel, Amarante, no distrito do Porto, no hospital de Leiria e no IPO do Porto, enquanto em Coimbra, no hospital universitário, a paralisação do bloco central é de 80%, de acordo com os dados preliminares da Fnam, às 12h45.</p>\n<p class=\"text-paragraph\">Joana Bordalo e Sá apontou também neste primeiro de dois dias de greve “muitos constrangimentos” em enfermarias de Medicina Interna, dando como exemplo no Hospital de Gaia, em que adesão é de 80%, e no Hospital da Figueira da Foz, com 100%.</p>\n<p class=\"text-paragraph\">Relativamente às consultas hospitalares, a líder sindical disse que os números são “mais variáveis”, situando-se entre os 50% e os 100%.</p>\n",
         "media": {}
      }
   ]
}