{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1175694",
         "title": "OE2025: Hugo Soares pergunta se “é assim tão difícil” entendimento para baixar impostos",
         "description": "Líder parlamentar do PSD acusa o PS de ter enganado o Governo e o país quanto à possibilidade de negociar medidas.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-hugo-soares-pergunta-se-e-assim-tao-dificil-entendimento-para-baixar-impostos/",
         "author": "João G. Oliveira",
         "published": 1727691696000,
         "created": 1727691696000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "CDS",
            "governo",
            "Hugo Soares",
            "Jornadas Parlamentares",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025",
            "Paulo Núncio",
            "Pedro Nuno Santos",
            "PS",
            "PSD"
         ],
         "content": "<p class=\"text-paragraph\">Hugo Soares perguntou hoje se “é assim tão difícil” um entendimento num Orçamento do Estado que baixa impostos, acusando o PS de ter enganado o Governo e o país quanto à possibilidade de negociar medidas.</p>\n<p class=\"text-paragraph\">Hugo Soares falava na sessão de abertura das jornadas parlamentares conjuntas do PSD/CDS-PP, na Assembleia da República, e que têm como tema “Um Orçamento do Estado para resolver os problemas das pessoas”.</p>\n<p class=\"text-paragraph\">“Que diabo, será assim tão difícil entendermo-nos quanto à baixa de impostos. Há alguém no país que não concorde com a redução de impostos?”, questionou o líder parlamentar do PSD, na sessão de abertura das jornadas parlamentares conjuntas do PSD e do CDS, na Assembleia da República, e que têm como tema <em>Um Orçamento do Estado para resolver os problemas das pessoas</em>.</p>\n<p class=\"text-paragraph\">Para Hugo Soares, “apenas por capricho, ou por taticismo eleitoral e partidário, ou por falta de capacidade de pôr o interesse nacional acima de qualquer pequeno interesse ou interesse partidário, é que é possível imaginar” que não haja entendimentos quanto à redução de impostos sobre os mais jovens e sobre as empresas.</p>\n<p class=\"text-paragraph\">Sobre estes dois pontos – que o PS tem apresentado como as duas medidas que não aceita que constem do próximo Orçamento para o viabilizar –, o líder parlamentar do PSD acusou ainda os socialistas de terem andando “a enganar o país” e o Governo, “criando a expectativa de que havia uma hipótese de negociar as duas medidas do programa do Governo”.</p>\n<p class=\"text-paragraph\">Paulo Núncio, líder parlamentar do CDS, tinha  salientado que “não há memória de um primeiro orçamento de um Governo com maioria relativa que não tenha sido viabilizado em Portugal” e avisou que o chumbo da proposta de Orçamento do Estado para 2025 “terá consequências muito graves para todos os autarcas do país”.</p>\n<p class=\"text-paragraph\">“Ppor isso, a bem do interesse nacional, eu gostava de fazer hoje aqui um apelo ao secretário-geral do PS, Pedro Nuno Santos. E o apelo é muito direto: ponha o interesse nacional à frente dos interesses partidários, é isso que o sentido de Estado exige”, apelou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">Hugo Soares perguntou hoje se “é assim tão difícil” um entendimento num Orçamento do Estado que baixa impostos, acusando o PS de ter enganado o Governo e o país quanto à possibilidade de negociar medidas.</p>\n<p class=\"text-paragraph\">Hugo Soares falava na sessão de abertura das jornadas parlamentares conjuntas do PSD/CDS-PP, na Assembleia da República, e que têm como tema “Um Orçamento do Estado para resolver os problemas das pessoas”.</p>\n<p class=\"text-paragraph\">“Que diabo, será assim tão difícil entendermo-nos quanto à baixa de impostos. Há alguém no país que não concorde com a redução de impostos?”, questionou o líder parlamentar do PSD, na sessão de abertura das jornadas parlamentares conjuntas do PSD e do CDS, na Assembleia da República, e que têm como tema <em>Um Orçamento do Estado para resolver os problemas das pessoas</em>.</p>\n<p class=\"text-paragraph\">Para Hugo Soares, “apenas por capricho, ou por taticismo eleitoral e partidário, ou por falta de capacidade de pôr o interesse nacional acima de qualquer pequeno interesse ou interesse partidário, é que é possível imaginar” que não haja entendimentos quanto à redução de impostos sobre os mais jovens e sobre as empresas.</p>\n<p class=\"text-paragraph\">Sobre estes dois pontos – que o PS tem apresentado como as duas medidas que não aceita que constem do próximo Orçamento para o viabilizar –, o líder parlamentar do PSD acusou ainda os socialistas de terem andando “a enganar o país” e o Governo, “criando a expectativa de que havia uma hipótese de negociar as duas medidas do programa do Governo”.</p>\n<p class=\"text-paragraph\">Paulo Núncio, líder parlamentar do CDS, tinha  salientado que “não há memória de um primeiro orçamento de um Governo com maioria relativa que não tenha sido viabilizado em Portugal” e avisou que o chumbo da proposta de Orçamento do Estado para 2025 “terá consequências muito graves para todos os autarcas do país”.</p>\n<p class=\"text-paragraph\">“Ppor isso, a bem do interesse nacional, eu gostava de fazer hoje aqui um apelo ao secretário-geral do PS, Pedro Nuno Santos. E o apelo é muito direto: ponha o interesse nacional à frente dos interesses partidários, é isso que o sentido de Estado exige”, apelou.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175702",
         "title": "Inflação acelera para 2,1% em setembro",
         "description": "Taxa de inflação subiu 0,2 pontos percentuais face a agosto, segundo estimativa rápida do Instituto Nacional de Estatística.",
         "link": "https://onovo.sapo.pt/noticias/inflacao-acelera-para-21-em-setembro/",
         "author": "NOVO com Lusa",
         "published": 1727691079000,
         "created": 1727691079000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Últimas",
            "ine",
            "inflação",
            "Instituto Nacional de Estatística"
         ],
         "content": "<p>A taxa de inflação homóloga acelerou para 2,1% em setembro, mais 0,2 pontos percentuais do que em agosto, segundo a estimativa rápida do Instituto Nacional de Estatística (INE) divulgada hoje.</p>\n<p>&#8220;Tendo por base a informação já apurada, a taxa de variação homóloga do Índice de Preços no Consumidor (IPC) terá aumentado para 2,1% em setembro de 2024, taxa superior em 0,2 pontos percentuais (p.p.) à observada no mês anterior&#8221;, indica o INE.</p>\n<p>Já o indicador de inflação subjacente, que exclui produtos com preços mais voláteis como alimentos e energia, &#8220;terá registado uma variação de 2,8% (2,4% no mês precedente)&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A taxa de inflação homóloga acelerou para 2,1% em setembro, mais 0,2 pontos percentuais do que em agosto, segundo a estimativa rápida do Instituto Nacional de Estatística (INE) divulgada hoje.</p>\n<p>&#8220;Tendo por base a informação já apurada, a taxa de variação homóloga do Índice de Preços no Consumidor (IPC) terá aumentado para 2,1% em setembro de 2024, taxa superior em 0,2 pontos percentuais (p.p.) à observada no mês anterior&#8221;, indica o INE.</p>\n<p>Já o indicador de inflação subjacente, que exclui produtos com preços mais voláteis como alimentos e energia, &#8220;terá registado uma variação de 2,8% (2,4% no mês precedente)&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175704",
         "title": "Publicado diploma que permite dar médico de família a 75 mil utentes no Hospital de Cascais",
         "description": "Serão as ULS a definir os critérios e prioridades de acesso e autoriza a ULS de Lisboa Ocidental a gastar até dois milhões de euros com esta requisição de consultas e exames e a ULS Amadora/Sintra quatro milhões, em ambos os casos isentos de IVA.",
         "link": "https://onovo.sapo.pt/noticias/publicado-diploma-que-permite-dar-medico-de-familia-a-75-mil-utentes-no-hospital-de-cascais/",
         "author": "NOVO com Lusa",
         "published": 1727689914000,
         "created": 1727689914000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "cascais",
            "Hospital de Cascais",
            "médico de família"
         ],
         "content": "<p>O diploma que permite às Unidades Locais de Saúde (ULS) de Lisboa Ocidental e Amadora/Sintra requisitar ao Hospital de Cascais consultas e exames para 75 mil utentes sem médico de família foi hoje publicado em Diário da República.</p>\n<p>A resolução de Conselho de Ministros, que entra em vigor na terça-feira e se estende até final do ano, refere que serão preparadas as medidas necessárias e adequadas à extensão temporal desta medida, que estava contemplada no Plano de Emergência e Transformação da Saúde.</p>\n<p>O diploma refere o acesso – “de forma supletiva e temporária” – aos cuidados de saúde por estes 75 mil utentes sem médico de família atribuído, “pertencentes a grupos com níveis de necessidade e de risco prioritários”, é realizado mediante requisição pelas referidas ULS ao Hospital de Cascais, que funciona em regime de Parceria Público Privada (PPP).</p>\n<p>A resolução hoje publicada refere ainda que o Hospital de Cascais Dr. José de Almeida detém uma capacidade instalada suficiente e com disponibilidade para responder às necessidades em saúde de 75 mil utentes “de forma eficaz, eficiente, sustentável e com qualidade” e que tem especialistas em Medicina Geral e Familiar suficientes para garantir estes cuidados.</p>\n<p>O diploma refere que serão as ULS a definir os critérios e prioridades de acesso e autoriza a ULS de Lisboa Ocidental a gastar até dois milhões de euros com esta requisição de consultas e exames e a ULS Amadora/Sintra quatro milhões, em ambos os casos isentos de IVA.</p>\n<p>Este reforço na resposta nos cuidados de saúde primários nos concelhos de Sintra e Cascais estava previsto no Plano de Emergência da Saúde que foi aprovado no final de maio em Conselho de Ministros.</p>\n<p>O documento apontava a existência de mais de 110 mil utentes sem médico de família no concelho de Cascais e em cinco freguesias do conselho de Sintra, cujos centros de saúde ficaram integrados nas ULS de Lisboa Ocidental e Amadora-Sintra.</p>\n<p>Segundo o plano, o Hospital de Cascais tem capacidade instalada “suficiente e disponível” para responder às necessidades em saúde de 75 mil utentes, assim como para assegurar a realização de todos os meios complementares de diagnóstico e terapêutica considerados necessários.</p>\n<p>De acordo com os dados do portal da transparência do SNS, em agosto, dos 10.429.807 utentes inscritos nos cuidados de saúde primários, 1.675.663 não tinham médico de família atribuído, um número de aumentou face a abril deste ano, quando o Governo tomou posse, quando eram 1.565.880.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O diploma que permite às Unidades Locais de Saúde (ULS) de Lisboa Ocidental e Amadora/Sintra requisitar ao Hospital de Cascais consultas e exames para 75 mil utentes sem médico de família foi hoje publicado em Diário da República.</p>\n<p>A resolução de Conselho de Ministros, que entra em vigor na terça-feira e se estende até final do ano, refere que serão preparadas as medidas necessárias e adequadas à extensão temporal desta medida, que estava contemplada no Plano de Emergência e Transformação da Saúde.</p>\n<p>O diploma refere o acesso – “de forma supletiva e temporária” – aos cuidados de saúde por estes 75 mil utentes sem médico de família atribuído, “pertencentes a grupos com níveis de necessidade e de risco prioritários”, é realizado mediante requisição pelas referidas ULS ao Hospital de Cascais, que funciona em regime de Parceria Público Privada (PPP).</p>\n<p>A resolução hoje publicada refere ainda que o Hospital de Cascais Dr. José de Almeida detém uma capacidade instalada suficiente e com disponibilidade para responder às necessidades em saúde de 75 mil utentes “de forma eficaz, eficiente, sustentável e com qualidade” e que tem especialistas em Medicina Geral e Familiar suficientes para garantir estes cuidados.</p>\n<p>O diploma refere que serão as ULS a definir os critérios e prioridades de acesso e autoriza a ULS de Lisboa Ocidental a gastar até dois milhões de euros com esta requisição de consultas e exames e a ULS Amadora/Sintra quatro milhões, em ambos os casos isentos de IVA.</p>\n<p>Este reforço na resposta nos cuidados de saúde primários nos concelhos de Sintra e Cascais estava previsto no Plano de Emergência da Saúde que foi aprovado no final de maio em Conselho de Ministros.</p>\n<p>O documento apontava a existência de mais de 110 mil utentes sem médico de família no concelho de Cascais e em cinco freguesias do conselho de Sintra, cujos centros de saúde ficaram integrados nas ULS de Lisboa Ocidental e Amadora-Sintra.</p>\n<p>Segundo o plano, o Hospital de Cascais tem capacidade instalada “suficiente e disponível” para responder às necessidades em saúde de 75 mil utentes, assim como para assegurar a realização de todos os meios complementares de diagnóstico e terapêutica considerados necessários.</p>\n<p>De acordo com os dados do portal da transparência do SNS, em agosto, dos 10.429.807 utentes inscritos nos cuidados de saúde primários, 1.675.663 não tinham médico de família atribuído, um número de aumentou face a abril deste ano, quando o Governo tomou posse, quando eram 1.565.880.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175692",
         "title": "Boaventura de Sousa Santos intenta ação cível para proteção da honra",
         "description": "Sociólogo revela que a ação cível foi intentada na quinta-feira, através dos seus advogados João Correia e Afonso Pedrosa, para procurar assegurar a proteção do seu bom nome e honra, face a acusações de um coletivo de mulheres.",
         "link": "https://onovo.sapo.pt/noticias/boaventura-de-sousa-santos-intenta-acao-civel-para-protecao-da-honra/",
         "author": "NOVO com Lusa",
         "published": 1727687049000,
         "created": 1727687049000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "assédio",
            "Boaventura de Sousa Santos",
            "Centro de Estudos Sociais",
            "Coimbra",
            "Universidade de Coimbra"
         ],
         "content": "<p>Boaventura de Sousa Santos intentou uma ação cível para tutela da personalidade no Tribunal de Coimbra, com a qual procura assegurar a proteção do seu bom nome e honra, face a acusações de um coletivo de mulheres.</p>\n<p>Num comunicado enviado hoje à agência Lusa, o sociólogo revelou que a ação cível foi intentada na quinta-feira, através dos seus advogados João Correia e Afonso Pedrosa.</p>\n<p>Esta ação foi intentada para que “o sistema judicial possa assegurar a proteção do bom nome e honra” de Boaventura de Sousa Santos, no seguimento das acusações “feitas pelas signatárias da chamada sexta carta do autointitulado coletivo de vítimas, em março passado”.</p>\n<p>Três investigadoras que passaram pelo CES denunciaram situações de assédio num capítulo do livro intitulado “Má conduta sexual na Academia &#8211; Para uma Ética de Cuidado na Universidade”, o que levou a que os investigadores Boaventura de Sousa Santos e Bruno Sena Martins acabassem suspensos de todos os cargos que ocupavam no CES, em abril de 2023.</p>\n<p>O CES acabou por criar, uns meses depois, uma comissão independente para averiguar as denúncias, tendo divulgado o seu relatório quase um ano depois, em 13 de março, que confirmou a existência de padrões de conduta de abuso de poder e assédio, por parte de pessoas em posições hierarquicamente superiores, sem especificar nomes.</p>\n<p>De acordo com o relatório então divulgado à comissão independente, foram denunciadas 14 pessoas, por 32 denunciantes, num total de 78 denúncias.</p>\n<p>Uma semana depois, um grupo de 13 mulheres instou, num documento assinado por todas, as autoridades judiciárias portuguesas a investigarem com urgência as alegadas condutas criminosas mencionadas no relatório.</p>\n<p>Na ação intentada na semana passada, os advogados do cientista Boaventura de Sousa Santos referiram que “a abundante documentação, que inclui todos os e-mails trocados com as rés, demonstra que em momento algum as assediou ou sequestrou profissionalmente”.</p>\n<p>“Pelo contrário, contaram sempre com a compreensão e o firme apoio do professor para prosseguirem as mais variadas opções profissionais e académicas. Os documentos existentes contradizem frontalmente o que consta na sexta carta do autointitulado coletivo de vítimas e o que consta na ‘Agência Pública’”, indicaram.</p>\n<p>Segundo a nota recebida pela Lusa, a ação instaurada surge “como consequência da campanha difamatória que teve eco na comunicação social desde abril de 2023, quando a Routledge publicou um livro contendo um capítulo difamatório contra o professor Boaventura, vários dos seus colegas e o Centro de Estudos Sociais (CES) da Universidade de Coimbra”.</p>\n<p>“Desde o primeiro momento que o professor Boaventura demonstrou todo o interesse e disponibilidade em esclarecer os factos, como o prova a sua plena colaboração com a Comissão Independente criada pelo CES, da qual resultou um relatório que não fazia qualquer acusação ao professor Boaventura”, acrescentaram os advogados.</p>\n<p>No entanto, sublinharam que nem por ocasião da sua declaração perante a Comissão, nem posteriormente em resposta a pedidos dos seus advogados à direção do CES, lhe foi dado conhecimento dos factos ou acusações concretas que lhe são imputadas.</p>\n<p>“Esta situação tem sido uma constante ao longo de todo este tempo e levou o professor Boaventura a agir judicialmente contra o CES para poder ter acesso aos documentos e, assim, defender-se e, paralelamente, a solicitar ao Ministério Público a sua constituição como arguido para poder provar a sua inocência perante instância judicial”.</p>\n<p>No entender do sociólogo, o CES pretendeu afastá-lo definitivamente da instituição que criou e impediu-o de se defender eficazmente, apresentando a sua versão e provas.</p>\n<p>“Não me deixou outra alternativa que não fosse a de intentar uma ação judicial contra as 13 mulheres que assinaram a sexta carta. A primeira ação, contra as subscritoras da carta que residem em Portugal, já foi intentada e a ação contra as que não residem em Portugal será intentada nos próximos dias”, concluiu.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Boaventura de Sousa Santos intentou uma ação cível para tutela da personalidade no Tribunal de Coimbra, com a qual procura assegurar a proteção do seu bom nome e honra, face a acusações de um coletivo de mulheres.</p>\n<p>Num comunicado enviado hoje à agência Lusa, o sociólogo revelou que a ação cível foi intentada na quinta-feira, através dos seus advogados João Correia e Afonso Pedrosa.</p>\n<p>Esta ação foi intentada para que “o sistema judicial possa assegurar a proteção do bom nome e honra” de Boaventura de Sousa Santos, no seguimento das acusações “feitas pelas signatárias da chamada sexta carta do autointitulado coletivo de vítimas, em março passado”.</p>\n<p>Três investigadoras que passaram pelo CES denunciaram situações de assédio num capítulo do livro intitulado “Má conduta sexual na Academia &#8211; Para uma Ética de Cuidado na Universidade”, o que levou a que os investigadores Boaventura de Sousa Santos e Bruno Sena Martins acabassem suspensos de todos os cargos que ocupavam no CES, em abril de 2023.</p>\n<p>O CES acabou por criar, uns meses depois, uma comissão independente para averiguar as denúncias, tendo divulgado o seu relatório quase um ano depois, em 13 de março, que confirmou a existência de padrões de conduta de abuso de poder e assédio, por parte de pessoas em posições hierarquicamente superiores, sem especificar nomes.</p>\n<p>De acordo com o relatório então divulgado à comissão independente, foram denunciadas 14 pessoas, por 32 denunciantes, num total de 78 denúncias.</p>\n<p>Uma semana depois, um grupo de 13 mulheres instou, num documento assinado por todas, as autoridades judiciárias portuguesas a investigarem com urgência as alegadas condutas criminosas mencionadas no relatório.</p>\n<p>Na ação intentada na semana passada, os advogados do cientista Boaventura de Sousa Santos referiram que “a abundante documentação, que inclui todos os e-mails trocados com as rés, demonstra que em momento algum as assediou ou sequestrou profissionalmente”.</p>\n<p>“Pelo contrário, contaram sempre com a compreensão e o firme apoio do professor para prosseguirem as mais variadas opções profissionais e académicas. Os documentos existentes contradizem frontalmente o que consta na sexta carta do autointitulado coletivo de vítimas e o que consta na ‘Agência Pública’”, indicaram.</p>\n<p>Segundo a nota recebida pela Lusa, a ação instaurada surge “como consequência da campanha difamatória que teve eco na comunicação social desde abril de 2023, quando a Routledge publicou um livro contendo um capítulo difamatório contra o professor Boaventura, vários dos seus colegas e o Centro de Estudos Sociais (CES) da Universidade de Coimbra”.</p>\n<p>“Desde o primeiro momento que o professor Boaventura demonstrou todo o interesse e disponibilidade em esclarecer os factos, como o prova a sua plena colaboração com a Comissão Independente criada pelo CES, da qual resultou um relatório que não fazia qualquer acusação ao professor Boaventura”, acrescentaram os advogados.</p>\n<p>No entanto, sublinharam que nem por ocasião da sua declaração perante a Comissão, nem posteriormente em resposta a pedidos dos seus advogados à direção do CES, lhe foi dado conhecimento dos factos ou acusações concretas que lhe são imputadas.</p>\n<p>“Esta situação tem sido uma constante ao longo de todo este tempo e levou o professor Boaventura a agir judicialmente contra o CES para poder ter acesso aos documentos e, assim, defender-se e, paralelamente, a solicitar ao Ministério Público a sua constituição como arguido para poder provar a sua inocência perante instância judicial”.</p>\n<p>No entender do sociólogo, o CES pretendeu afastá-lo definitivamente da instituição que criou e impediu-o de se defender eficazmente, apresentando a sua versão e provas.</p>\n<p>“Não me deixou outra alternativa que não fosse a de intentar uma ação judicial contra as 13 mulheres que assinaram a sexta carta. A primeira ação, contra as subscritoras da carta que residem em Portugal, já foi intentada e a ação contra as que não residem em Portugal será intentada nos próximos dias”, concluiu.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175690",
         "title": "Politécnico da Guarda aproxima estudantes do mercado de trabalho",
         "description": "Fórum da Empregabilidade vai juntar uma rede de universidade e 13 empresas, a 8 e 9 de outubro, para aproximar os estudantes da vida empresarial e do mercado de trabalho.",
         "link": "https://onovo.sapo.pt/noticias/politecnico-da-guarda-aproxima-estudantes-do-mercado-de-trabalho/",
         "author": "NOVO com Lusa",
         "published": 1727686448000,
         "created": 1727686448000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Fórum de Empregabilidade",
            "Guarda",
            "Instituto Politécnico da Guarda",
            "mercado de trabalho"
         ],
         "content": "<p>Uma rede de universidades e 13 empresas vão participar, em outubro, no Fórum de Empregabilidade do Instituto Politécnico da Guarda (IPG), que pretende aproximar os estudantes da vida empresarial e do mercado de trabalho.</p>\n<p>Na terceira edição do Fórum de Empregabilidade, que se realizará nos dias 8 e 9 de outubro, os alunos do Politécnico poderão apresentar-se às empresas e ouvirem falar de carreiras profissionais de sucesso.</p>\n<p>No primeiro dia do evento, decorrerá a sessão Alumni Careers, onde cerca de vinte antigos alunos das quatro escolas do IPG partilharão o seu percurso profissional.</p>\n<p>“Esta é uma forma de fortalecer a Rede Alumni do IPG, de prestigiar as carreiras dos antigos alunos e também de enriquecer o percurso académico dos estudantes que ainda estão em formação”, considerou Paula Carvalhosa, uma das responsáveis pelo fórum.</p>\n<p>No segundo dia haverá sessões com temas ligados à inserção no mercado de trabalho, com a designação <em>Skills4You.</em></p>\n<p>Segundo o IPG, “os alunos poderão assistir a <em>workshops</em> com temas ligados à empregabilidade, à apresentação de programas de estágios e à atração de talentos”.</p>\n<p>Haverá ainda “uma sessão dedicada às oportunidades de internacionalização e de mobilidade dos estudantes no âmbito da Aliança Europeia UNITA”, que o IPG integra e que “reúne 12 universidades de sete países com diferentes dimensões e especialização por áreas”, num total de mais de 248 mil estudantes e 20 mil docentes, investigadores e funcionários.</p>\n<p>Paula Carvalhosa frisou que “o Fórum de Empregabilidade pretende transmitir estratégias e fatores de diferenciação aos alunos do IPG, que lhes permitam destacar-se na procura do primeiro emprego, melhorando, por exemplo, as suas ‘softskills’, competências sociais e de liderança que não decorrem diretamente da sua formação técnica e académica”.</p>\n<p>Durante os dois dias, decorrerá também o Espaço Empresas, com o objetivo de promover uma aproximação entre o tecido empresarial e a comunidade académica.</p>\n<p>“Os estudantes do Politécnico da Guarda vão poder aumentar a sua rede de contactos profissional para troca de informações e experiências. As empresas terão a oportunidade de se dar a conhecer e de integrar os candidatos do IPG nos seus processos de recrutamento”.</p>\n<p>O Fórum de Empregabilidade é da responsabilidade do Gabinete de Estágios e Saídas Profissionais do IPG.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Uma rede de universidades e 13 empresas vão participar, em outubro, no Fórum de Empregabilidade do Instituto Politécnico da Guarda (IPG), que pretende aproximar os estudantes da vida empresarial e do mercado de trabalho.</p>\n<p>Na terceira edição do Fórum de Empregabilidade, que se realizará nos dias 8 e 9 de outubro, os alunos do Politécnico poderão apresentar-se às empresas e ouvirem falar de carreiras profissionais de sucesso.</p>\n<p>No primeiro dia do evento, decorrerá a sessão Alumni Careers, onde cerca de vinte antigos alunos das quatro escolas do IPG partilharão o seu percurso profissional.</p>\n<p>“Esta é uma forma de fortalecer a Rede Alumni do IPG, de prestigiar as carreiras dos antigos alunos e também de enriquecer o percurso académico dos estudantes que ainda estão em formação”, considerou Paula Carvalhosa, uma das responsáveis pelo fórum.</p>\n<p>No segundo dia haverá sessões com temas ligados à inserção no mercado de trabalho, com a designação <em>Skills4You.</em></p>\n<p>Segundo o IPG, “os alunos poderão assistir a <em>workshops</em> com temas ligados à empregabilidade, à apresentação de programas de estágios e à atração de talentos”.</p>\n<p>Haverá ainda “uma sessão dedicada às oportunidades de internacionalização e de mobilidade dos estudantes no âmbito da Aliança Europeia UNITA”, que o IPG integra e que “reúne 12 universidades de sete países com diferentes dimensões e especialização por áreas”, num total de mais de 248 mil estudantes e 20 mil docentes, investigadores e funcionários.</p>\n<p>Paula Carvalhosa frisou que “o Fórum de Empregabilidade pretende transmitir estratégias e fatores de diferenciação aos alunos do IPG, que lhes permitam destacar-se na procura do primeiro emprego, melhorando, por exemplo, as suas ‘softskills’, competências sociais e de liderança que não decorrem diretamente da sua formação técnica e académica”.</p>\n<p>Durante os dois dias, decorrerá também o Espaço Empresas, com o objetivo de promover uma aproximação entre o tecido empresarial e a comunidade académica.</p>\n<p>“Os estudantes do Politécnico da Guarda vão poder aumentar a sua rede de contactos profissional para troca de informações e experiências. As empresas terão a oportunidade de se dar a conhecer e de integrar os candidatos do IPG nos seus processos de recrutamento”.</p>\n<p>O Fórum de Empregabilidade é da responsabilidade do Gabinete de Estágios e Saídas Profissionais do IPG.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175688",
         "title": "Aumento do suplemento da condição militar começa a ser pago em outubro",
         "description": "Diplomas do Governo estabelecem o aumento da componente fixa do suplemento da condição militar e a melhoria das condições de atribuição do suplemento de residência, que terá efeitos a 1 de janeiro de 2025 e o aumento do suplemento de serviço aéreo, que entrará em vigor de forma faseada entre janeiro de 2025 e janeiro de 2026.",
         "link": "https://onovo.sapo.pt/noticias/aumento-do-suplemento-da-condicao-militar-comeca-a-ser-pago-em-outubro/",
         "author": "NOVO com Lusa",
         "published": 1727685817000,
         "created": 1727685817000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "governo",
            "militares",
            "Ministério da Defesa",
            "suplemento da condição militar"
         ],
         "content": "<p>O aumento do suplemento da condição militar dos atuais 100 para 300 euros começa a ser pago no próximo mês e terá retroativos a 1 de julho, anunciou hoje o Ministério da Defesa Nacional.</p>\n<p>“O aumento do suplemento de condição militar começa a ser pago a partir de outubro de 2024, com retroativos a 1 de julho. A atualização será faseada, de 100 para 300 euros no corrente ano, aumentando para 350 euros a 1 de janeiro de 2025 e para 400 euros a 1 de janeiro de 2026”, lê-se num comunicado da tutela.</p>\n<p>No texto, Nuno Melo, “sublinha o facto de o Ministério da Defesa Nacional e o Governo terem levado a cabo o maior aumento combinado em democracia de salários, suplementos, apoio em caso de incapacidade ou morte em serviço de militares e comparticipação na compra de medicamentos para antigos combatentes”.</p>\n<p>O pacote de medidas para a Defesa Nacional foi anunciado em Conselho de Ministros a 26 de julho e promulgado pelo Presidente da República no passado dia 25.</p>\n<p>Os diplomas estabelecem o aumento da componente fixa do suplemento da condição militar e a melhoria das condições de atribuição do suplemento de residência, que terá efeitos a 1 de janeiro de 2025 e o aumento do suplemento de serviço aéreo, que entrará em vigor de forma faseada entre janeiro de 2025 e janeiro de 2026.</p>\n<p>O Governo deu luz verde ao aumento do suplemento de embarque e criou dois novos suplementos, a aplicar a partir de janeiro do próximo ano: o suplemento de deteção e inativação de engenhos explosivos e o suplemento para operador de câmara hiperbárica.</p>\n<p>O executivo aprovou também a equiparação da remuneração base dos postos de praças e sargentos das Forças Armadas com os da GNR, algo que, de acordo com o ministro Nuno Melo, vai beneficiar mais os soldados e os furriéis.</p>\n<p>A atribuição de um apoio de 100% da parcela não comparticipada pelo Serviço Nacional de Saúde para os utentes pensionistas beneficiários do Estatuto do Antigo Combatente e a majoração para 90% da comparticipação dos medicamentos psicofármacos para os beneficiários deste estatuto não pensionistas foram outras das medidas que constaram neste pacote.</p>\n<p>O executivo aprovou ainda um decreto-lei que reconhece aos militares e militarizados das Forças Armadas o direito a uma compensação especial por invalidez permanente ou morte, que varia entre 150 a 250 vezes o valor do salário mínimo, com efeitos retroativos a dois anos antes da data da sua entrada em vigor.</p>\n<p>De acordo com a estimativa do executivo, as medidas anunciadas vão ter um impacto orçamental de 120 milhões de euros no terceiro ano de aplicação, ou seja, em 2026.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O aumento do suplemento da condição militar dos atuais 100 para 300 euros começa a ser pago no próximo mês e terá retroativos a 1 de julho, anunciou hoje o Ministério da Defesa Nacional.</p>\n<p>“O aumento do suplemento de condição militar começa a ser pago a partir de outubro de 2024, com retroativos a 1 de julho. A atualização será faseada, de 100 para 300 euros no corrente ano, aumentando para 350 euros a 1 de janeiro de 2025 e para 400 euros a 1 de janeiro de 2026”, lê-se num comunicado da tutela.</p>\n<p>No texto, Nuno Melo, “sublinha o facto de o Ministério da Defesa Nacional e o Governo terem levado a cabo o maior aumento combinado em democracia de salários, suplementos, apoio em caso de incapacidade ou morte em serviço de militares e comparticipação na compra de medicamentos para antigos combatentes”.</p>\n<p>O pacote de medidas para a Defesa Nacional foi anunciado em Conselho de Ministros a 26 de julho e promulgado pelo Presidente da República no passado dia 25.</p>\n<p>Os diplomas estabelecem o aumento da componente fixa do suplemento da condição militar e a melhoria das condições de atribuição do suplemento de residência, que terá efeitos a 1 de janeiro de 2025 e o aumento do suplemento de serviço aéreo, que entrará em vigor de forma faseada entre janeiro de 2025 e janeiro de 2026.</p>\n<p>O Governo deu luz verde ao aumento do suplemento de embarque e criou dois novos suplementos, a aplicar a partir de janeiro do próximo ano: o suplemento de deteção e inativação de engenhos explosivos e o suplemento para operador de câmara hiperbárica.</p>\n<p>O executivo aprovou também a equiparação da remuneração base dos postos de praças e sargentos das Forças Armadas com os da GNR, algo que, de acordo com o ministro Nuno Melo, vai beneficiar mais os soldados e os furriéis.</p>\n<p>A atribuição de um apoio de 100% da parcela não comparticipada pelo Serviço Nacional de Saúde para os utentes pensionistas beneficiários do Estatuto do Antigo Combatente e a majoração para 90% da comparticipação dos medicamentos psicofármacos para os beneficiários deste estatuto não pensionistas foram outras das medidas que constaram neste pacote.</p>\n<p>O executivo aprovou ainda um decreto-lei que reconhece aos militares e militarizados das Forças Armadas o direito a uma compensação especial por invalidez permanente ou morte, que varia entre 150 a 250 vezes o valor do salário mínimo, com efeitos retroativos a dois anos antes da data da sua entrada em vigor.</p>\n<p>De acordo com a estimativa do executivo, as medidas anunciadas vão ter um impacto orçamental de 120 milhões de euros no terceiro ano de aplicação, ou seja, em 2026.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175685",
         "title": "Debate entre Tim Walz e J. D. Vance com imigração em destaque",
         "description": "Além de economia e imigração, direitos reprodutivos deverão ser um tema importante na discussão e serão demonstradas “diferenças profundas” em matéria de política internacional. A curiosidade, segundo os analistas, será ver como debatem dois políticos que não estão tão habituados ao palco principal como outros candidatos.",
         "link": "https://onovo.sapo.pt/noticias/debate-entre-tim-walz-e-j-d-vance-com-imigracao-em-destaque/",
         "author": "NOVO com Lusa",
         "published": 1727685013000,
         "created": 1727685013000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "eleições presidenciais",
            "Estados Unidos",
            "J.D. Vance",
            "Tim Walz"
         ],
         "content": "<p>O debate desta semana entre os candidatos a vice-presidente dos Estados Unidos, Tim Walz e J. D. Vance, deverá centrar-se na imigração, economia e aborto, com democratas e republicanos praticamente empatados nas sondagens, salientam analistas políticos.</p>\n<p>Thomas Holyoke, professor da Universidade Estadual da Califórnia em Fresno, antecipa à Lusa que os temas em destaque no debate de Nova Iorque na terça-feira (madrugada de terça para quarta-feira em Portugal Continental) serão a economia e a imigração e que o republicano J. D. Vance tentará fazer o que Donald Trump não conseguiu no seu embate com Kamala Harris, atacando a candidata sem perder a compostura.</p>\n<p>Do outro lado, “Walz poderá tentar atingir Vance por causa da história dos migrantes do Haiti a comerem animais de estimação em Springfield, visto que Vance continua a defendê-la apesar de ser ridícula”, apontou Holyoke, referindo-se a uma acusação falsa feita por Donald Trump e repetida por J. D. Vance de que a comunidade de migrantes oriundos do Haiti que se estabeleceu em Springfield, Ohio, estaria a roubar e a comer cães e gatos. A história causou controvérsia e levou mesmo a ameaças de bomba na cidade.</p>\n<p>Segundo prevê Thomas Holyoke, Tim Walz poderá tentar substanciar algumas das políticas económicas da plataforma democrata a que Kamala Harris aludiu no primeiro debate.</p>\n<p>“Não há grande evidência de que debates vice-presidenciais tenham importância”, afirmou Thomas Holyoke. “Tim Walz não tem recebido muita atenção e Vance só repete o que Donald Trump diz, por isso não há grande atração neste debate”.</p>\n<p>Também o professor Joel K. Goldstein, um dos maiores especialistas na vice-presidência norte-americana, salientou que os debates entre candidatos a número dois “não fazem grande diferença”, chamando no entanto a atenção para o facto de este ser o último debate que está agendado, já que Donald Trump afastou a possibilidade de voltar a ter um frente a frente com Kamala Harris.</p>\n<p>“É difícil prever como vai correr. Vance tem sido muito agressivo a atacar os democratas e suponho que seguirá essa abordagem”, explicou o professor da Faculdade de Direito da Universidade de Saint Louis. “Walz tende a ter um estilo diferente e estou certo de que argumentará contra as políticas da dupla Trump-Vance”, continuou, acrescentando que Vance deverá fazê-lo com mais controvérsia, o que agradará sobretudo às bases.</p>\n<p>Além de economia e imigração, Goldstein também considera que os direitos reprodutivos vão ser um tema importante na discussão e que serão demonstradas “diferenças profundas” em matéria de política internacional. A curiosidade, segundo os analistas, será ver como debatem dois políticos que não estão tão habituados ao palco principal como outros candidatos.</p>\n<p>“Vance é basicamente um neófito político”, salientou Goldstein, referindo que o republicano só concorreu e ganhou uma eleição, para o Senado pelo Ohio em 2022.</p>\n<p>“Walz tem muito mais experiência política, mas nenhum deles alguma vez debateu a este nível”.</p>\n<p>O debate vice-presidencial acontece a cinco semanas das eleições e numa altura em que as sondagens mostram diferenças mínimas entre Harris e Trump. Embora a candidata democrata mantenha uma vantagem a nível nacional, os números nos estados críticos são tão próximos que é difícil prever quem tem maiores hipóteses de vencer o colégio eleitoral.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O debate desta semana entre os candidatos a vice-presidente dos Estados Unidos, Tim Walz e J. D. Vance, deverá centrar-se na imigração, economia e aborto, com democratas e republicanos praticamente empatados nas sondagens, salientam analistas políticos.</p>\n<p>Thomas Holyoke, professor da Universidade Estadual da Califórnia em Fresno, antecipa à Lusa que os temas em destaque no debate de Nova Iorque na terça-feira (madrugada de terça para quarta-feira em Portugal Continental) serão a economia e a imigração e que o republicano J. D. Vance tentará fazer o que Donald Trump não conseguiu no seu embate com Kamala Harris, atacando a candidata sem perder a compostura.</p>\n<p>Do outro lado, “Walz poderá tentar atingir Vance por causa da história dos migrantes do Haiti a comerem animais de estimação em Springfield, visto que Vance continua a defendê-la apesar de ser ridícula”, apontou Holyoke, referindo-se a uma acusação falsa feita por Donald Trump e repetida por J. D. Vance de que a comunidade de migrantes oriundos do Haiti que se estabeleceu em Springfield, Ohio, estaria a roubar e a comer cães e gatos. A história causou controvérsia e levou mesmo a ameaças de bomba na cidade.</p>\n<p>Segundo prevê Thomas Holyoke, Tim Walz poderá tentar substanciar algumas das políticas económicas da plataforma democrata a que Kamala Harris aludiu no primeiro debate.</p>\n<p>“Não há grande evidência de que debates vice-presidenciais tenham importância”, afirmou Thomas Holyoke. “Tim Walz não tem recebido muita atenção e Vance só repete o que Donald Trump diz, por isso não há grande atração neste debate”.</p>\n<p>Também o professor Joel K. Goldstein, um dos maiores especialistas na vice-presidência norte-americana, salientou que os debates entre candidatos a número dois “não fazem grande diferença”, chamando no entanto a atenção para o facto de este ser o último debate que está agendado, já que Donald Trump afastou a possibilidade de voltar a ter um frente a frente com Kamala Harris.</p>\n<p>“É difícil prever como vai correr. Vance tem sido muito agressivo a atacar os democratas e suponho que seguirá essa abordagem”, explicou o professor da Faculdade de Direito da Universidade de Saint Louis. “Walz tende a ter um estilo diferente e estou certo de que argumentará contra as políticas da dupla Trump-Vance”, continuou, acrescentando que Vance deverá fazê-lo com mais controvérsia, o que agradará sobretudo às bases.</p>\n<p>Além de economia e imigração, Goldstein também considera que os direitos reprodutivos vão ser um tema importante na discussão e que serão demonstradas “diferenças profundas” em matéria de política internacional. A curiosidade, segundo os analistas, será ver como debatem dois políticos que não estão tão habituados ao palco principal como outros candidatos.</p>\n<p>“Vance é basicamente um neófito político”, salientou Goldstein, referindo que o republicano só concorreu e ganhou uma eleição, para o Senado pelo Ohio em 2022.</p>\n<p>“Walz tem muito mais experiência política, mas nenhum deles alguma vez debateu a este nível”.</p>\n<p>O debate vice-presidencial acontece a cinco semanas das eleições e numa altura em que as sondagens mostram diferenças mínimas entre Harris e Trump. Embora a candidata democrata mantenha uma vantagem a nível nacional, os números nos estados críticos são tão próximos que é difícil prever quem tem maiores hipóteses de vencer o colégio eleitoral.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175683",
         "title": "Putin promete cumprir objetivos militares na Ucrânia",
         "description": "Rússia marca a 30 de setembro a data da anexação das regiões ucranianas de Lugansk, Donetsk, Zaporijia e Kherson.",
         "link": "https://onovo.sapo.pt/noticias/putin-promete-cumprir-objetivos-militares-na-ucrania/",
         "author": "NOVO com Lusa",
         "published": 1727684358000,
         "created": 1727684358000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Donetsk",
            "Guerra na Ucrânia",
            "Kherson",
            "Lugansk",
            "Rússia",
            "Ucrânia",
            "Vladimir Putin",
            "Zaporijia"
         ],
         "content": "<p>Vladimir Putin disse hoje que todos os objetivos estabelecidos vão ser alcançados na Ucrânia, em declarações que marcam o segundo ano da anexação de quatro regiões ucranianas pela Rússia.</p>\n<p>&#8220;A verdade está do nosso lado. Todos os objetivos estabelecidos vão ser alcançados&#8221;, sublinhou o presidente russo, num discurso gravado em vídeo em que felicitou o povo russo pelo Dia da Reunificação.</p>\n<p>Hoje, 30 de setembro a Rússia marca a data da anexação das regiões ucranianas de Lugansk, Donetsk, Zaporijia e Kherson.</p>\n<p>A campanha russa contra a Ucrânia começou em 2014 com a invasão da península ucraniana da Crimeia e das regiões do leste do país. Em fevereiro de 2022 Moscovo lançou a segunda invasão de grande escala contra a Ucrânia.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Vladimir Putin disse hoje que todos os objetivos estabelecidos vão ser alcançados na Ucrânia, em declarações que marcam o segundo ano da anexação de quatro regiões ucranianas pela Rússia.</p>\n<p>&#8220;A verdade está do nosso lado. Todos os objetivos estabelecidos vão ser alcançados&#8221;, sublinhou o presidente russo, num discurso gravado em vídeo em que felicitou o povo russo pelo Dia da Reunificação.</p>\n<p>Hoje, 30 de setembro a Rússia marca a data da anexação das regiões ucranianas de Lugansk, Donetsk, Zaporijia e Kherson.</p>\n<p>A campanha russa contra a Ucrânia começou em 2014 com a invasão da península ucraniana da Crimeia e das regiões do leste do país. Em fevereiro de 2022 Moscovo lançou a segunda invasão de grande escala contra a Ucrânia.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175681",
         "title": "Marcelo e Montenegro visitam áreas afetadas pelos incêndios",
         "description": "Comitiva sobrevoará as áreas ardidas de helicóptero e parará em Baião (distrito do Porto), Vila Pouca de Aguiar (distrito de Vila Real) e Sever do Vouga (distrito de Aveiro). Esta será a terceira ocasião em que Presidente da República e primeiro-ministro têm uma iniciativa conjunta a propósito dos incêndios.",
         "link": "https://onovo.sapo.pt/noticias/marcelo-e-montenegro-visitam-areas-afetadas-pelos-incendios/",
         "author": "NOVO com Lusa",
         "published": 1727683795000,
         "created": 1727683795000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Baião",
            "governo",
            "incêndios",
            "Luís Montenegro",
            "Marcelo Rebelo de Sousa",
            "Sever do Vouga´",
            "Vila Pouca de Aguiar"
         ],
         "content": "<p>Marcelo Rebelo de Sousa e Luís Montenegro visitam hoje algumas das zonas afetadas pelos incêndios do norte e centro do país, parando em Baião, Vila Pouca de Aguiar e Sever do Vouga, acompanhados pelo ministro Adjunto e da Coesão Territorial, Manuel Castro Almeida e da Ministra da Administração Interna, Margarida Blasco.</p>\n<p>A comitiva sobrevoará as áreas ardidas de helicóptero e parará em Baião (distrito do Porto), Vila Pouca de Aguiar (distrito de Vila Real) e Sever do Vouga (distrito de Aveiro). Esta será a terceira ocasião em que Presidente da República e primeiro-ministro têm uma iniciativa conjunta a propósito dos incêndios.</p>\n<p>Logo a 16 de setembro à noite, acompanharam juntos a evolução do combate aos incêndios, na sede da Autoridade Nacional de Emergência e Proteção Civil (ANEPC).</p>\n<p>O Governo aprovou diplomas que concretizam medidas para apoiar as famílias, empresas e agricultores, recuperar habitações, restabelecer as florestas, reparar infraestruturas e equipamentos e a repor equipamentos sinistrados.</p>\n<p>Entre outras medidas, o Governo anunciou que vai financiar a 100% até ao limite de 150 mil euros a reconstrução e reabilitação de casas de primeira habitação, um subsídio especial para compensar prejuízos agrícolas, até ao valor de seis mil euros, e a criação de uma linha de apoio à tesouraria e à reconstrução de fábricas. Foi também aprovado um regime excecional de contratação de empreitadas de obras públicas.</p>\n<p>Nove pessoas morreram e mais de 170 ficaram feridas em consequência dos incêndios. A ANEPC contabilizou oficialmente cinco mortos nos fogos.</p>\n<p>Os incêndios florestais consumiram, entre os dias 15 e 20 de setembro, cerca de 135 mil hectares, totalizando este ano a área ardida em Portugal quase 147 mil hectares, a terceira maior da última década, segundo o sistema europeu Copernicus.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Marcelo Rebelo de Sousa e Luís Montenegro visitam hoje algumas das zonas afetadas pelos incêndios do norte e centro do país, parando em Baião, Vila Pouca de Aguiar e Sever do Vouga, acompanhados pelo ministro Adjunto e da Coesão Territorial, Manuel Castro Almeida e da Ministra da Administração Interna, Margarida Blasco.</p>\n<p>A comitiva sobrevoará as áreas ardidas de helicóptero e parará em Baião (distrito do Porto), Vila Pouca de Aguiar (distrito de Vila Real) e Sever do Vouga (distrito de Aveiro). Esta será a terceira ocasião em que Presidente da República e primeiro-ministro têm uma iniciativa conjunta a propósito dos incêndios.</p>\n<p>Logo a 16 de setembro à noite, acompanharam juntos a evolução do combate aos incêndios, na sede da Autoridade Nacional de Emergência e Proteção Civil (ANEPC).</p>\n<p>O Governo aprovou diplomas que concretizam medidas para apoiar as famílias, empresas e agricultores, recuperar habitações, restabelecer as florestas, reparar infraestruturas e equipamentos e a repor equipamentos sinistrados.</p>\n<p>Entre outras medidas, o Governo anunciou que vai financiar a 100% até ao limite de 150 mil euros a reconstrução e reabilitação de casas de primeira habitação, um subsídio especial para compensar prejuízos agrícolas, até ao valor de seis mil euros, e a criação de uma linha de apoio à tesouraria e à reconstrução de fábricas. Foi também aprovado um regime excecional de contratação de empreitadas de obras públicas.</p>\n<p>Nove pessoas morreram e mais de 170 ficaram feridas em consequência dos incêndios. A ANEPC contabilizou oficialmente cinco mortos nos fogos.</p>\n<p>Os incêndios florestais consumiram, entre os dias 15 e 20 de setembro, cerca de 135 mil hectares, totalizando este ano a área ardida em Portugal quase 147 mil hectares, a terceira maior da última década, segundo o sistema europeu Copernicus.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175676",
         "title": "Morreu Kris Kristofferson, aos 88 anos",
         "description": "Cantor e compositor, com centenas de canções produzidas, Kris Kristofferson foi também ator e venceu o Globo de Ouro como protagonista de \"Do céu caiu uma estrela\".",
         "link": "https://onovo.sapo.pt/noticias/morreu-kris-kristofferson-aos-88-anos/",
         "author": "Ricardo Santos Ferreira",
         "published": 1727653701000,
         "created": 1727653701000,
         "category": [
            "Cultura & Lazer",
            "Sapo Atualidade",
            "Últimas",
            "cinema",
            "Kris Kristofferson",
            "música",
            "óbito"
         ],
         "content": "<p>O cantor, compositor e ator Kris Kristofferson morreu este sábado, 28 de setembro, aos 88 anos, anunciou uma porta-voz do artista já na noite de domingo.</p>\n<p>Kris Kristofferson escreveu centenas de canções para inúmeros cantores, de Janis Joplin a Al Green, aos Grateful Dead, a Michael Bublé e a Gladys Knight, além de Johnny Cash, um dos responsáveis pelo seu início de carreira, e Willie Nelson, com quem viria a formar a superbanda de country The Highwaymen, que incluiu, ainda, Waylon Jennings.</p>\n<p>São dele canções Me And Bobby McGee, popularizada por Janis Joplin; I’ve Got to Have You, cantada por Carly Simon; ou Sunday Morning Comin’ Down, cantada por Johnny Cash e que lhe valou a honra de ser o escritor de canções do ano de 1970 e lhe lançou a carreira.</p>\n<p>Kristofferson protagonizou o filme &#8220;Do céu caiu uma estrela&#8221;, em 1976, com a também cantora Barbra Streisand, o que lhe valeu a conquista de um Globo de Ouro.</p>\n<p>Venceu quatro Grammys e cinco galardões das associações de música country.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O cantor, compositor e ator Kris Kristofferson morreu este sábado, 28 de setembro, aos 88 anos, anunciou uma porta-voz do artista já na noite de domingo.</p>\n<p>Kris Kristofferson escreveu centenas de canções para inúmeros cantores, de Janis Joplin a Al Green, aos Grateful Dead, a Michael Bublé e a Gladys Knight, além de Johnny Cash, um dos responsáveis pelo seu início de carreira, e Willie Nelson, com quem viria a formar a superbanda de country The Highwaymen, que incluiu, ainda, Waylon Jennings.</p>\n<p>São dele canções Me And Bobby McGee, popularizada por Janis Joplin; I’ve Got to Have You, cantada por Carly Simon; ou Sunday Morning Comin’ Down, cantada por Johnny Cash e que lhe valou a honra de ser o escritor de canções do ano de 1970 e lhe lançou a carreira.</p>\n<p>Kristofferson protagonizou o filme &#8220;Do céu caiu uma estrela&#8221;, em 1976, com a também cantora Barbra Streisand, o que lhe valeu a conquista de um Globo de Ouro.</p>\n<p>Venceu quatro Grammys e cinco galardões das associações de música country.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}