{"json":"07","entrada":"Há 50 anos, votou-se pela primeira vez em liberdade. O ambiente nas ruas era de festejo e comunhão. As memórias pessoais, essas, são únicas e intransmissíveis.","autores":"<a href=\"https://www.publico.pt/autor/ana-dias-cordeiro\">Ana Dias Cordeiro</a> (texto), <a href=\"https://www.publico.pt/autor/rui-gaudencio\">Rui Gaudêncio</a> (fotografia), <a href=\"https://www.publico.pt/autor/joana-goncalves\">Joana Gonçalves </a>(vídeo), <a href=\"https://www.publico.pt/autor/mariana-godet\">Mariana Godet</a> (pesquisa de arquivo) , <a href=\"https://www.publico.pt/autor/nuno-barata-moura\">Nuno Barata Moura</a> (web design)","data":"24 de Abril de 2025","artigo":[{"type":"seccao","value":[{"type":"text","value":"Saíram para votar nas primeiras eleições livres em Portugal, as primeiras por sufrágio universal em Portugal, para eleger os 250 representantes da Assembleia que iriam redigir a nova Constituição para apagar a de 1933 do regime do Estado Novo. A eleição para a Assembleia Constituinte era mais do que um virar de página, numa sexta-feira que não esquecem. “Neste dia, concretizou-se o sonho de Abril.” Dizem-no por diferentes palavras."},{"type":"text","value":"Esperaram mais de duas horas nas filas, e mais esperariam se necessário. Votaram pela primeira vez, sozinhos ou em companhia das mulheres, dos maridos, dos irmãos, ou com os filhos pequenos no colo ou, pelo braço, as mães e os pais (e até avós) para quem votar também era acto inédito."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/815508?tp=KM&db=IMAGENS&w=1732&h=1232&act=cropResize&type=PNG","caption1":"Eleições de 25 de Abril de 1975, Lisboa — Chapa nº 36409","credit1":"Arquivo Nacional Torre do Tombo","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/815509?tp=KM&db=IMAGENS&w=2048&h=1396&act=cropResize&type=PNG","caption2":"Filas para votar em Lisboa — Chapa nº 36493","credit2":"Arquivo Nacional Torre do Tombo","ratio2":"ratio-1-1"}},{"type":"text","value":"Até 1975 tinha sido impedido de votar quem era iletrado, sobretudo mulheres — muitas delas também por não serem chefes de família —, mas igualmente homens não alfabetizados, como os pais de Francisco Cantanhede, ou a mãe de Noémia de Ariztía; e aquelas pessoas para quem era mais importante o acto de não votar por este não ser um acto livre, como Manuela Góis; escolheu não participar nas eleições de 1973 por “decorrerem num regime fascista e colonialista”."},{"type":"text","value":"Despertaram para um admirável dia novo, gravado pela nitidez da emoção que brota em frases espontâneas: “Eu senti quase que um poder extraordinário, o poder de mudar, de poder contribuir para essa mudança”, diz Francisco Cantanhede. “Foi uma festa. E foi um orgulho”, completa Noémia de Ariztía."},{"type":"text","value":"Juntaram-se às filas de gente a serpentear quarteirões, como átomos de uma energia irrepetível, de gente a acenar caminhando, a dar vivas buzinando dos carros; a descer alamedas ou a subir ruas, em pequenos grupos ou dois a dois de braço dado; em todas as cidades e aldeias com as suas diferenças e nelas todas as pessoas iguais. Votaram mulheres e homens, instruídos ou não, em pé de igualdade perante a urna — numa mão a caneta e na outra o primeiro boletim de voto."},{"type":"text","value":"Eram quem representava o papel principal na tela memorável do “dia inicial inteiro e limpo”, como escreveu Sophia de Mello Breyner Andresen e recorda Manuela Góis, na face a expressão jovial de quem nunca perde o reflexo luminoso do sorriso no olhar."},{"type":"imagem-sticky","value":{"src":"https://imagens.publico.pt/imagens.aspx/815491?tp=KM&db=IMAGENS&w=2048&h=1365&act=cropResize&type=PNG","credit":"","caption":"","size":"medium"}},{"type":"text","value":"Nem com nuvens de chumbo no horizonte, Francisco Cantanhede deixaria de ir como foi — “sozinho, tão orgulhoso, tão feliz”. “Na altura falava-se muito que o voto era a arma do povo e eu sentia-me muito bem armado”. Era militar na Ajuda, em Lisboa, e foi aí que votou. “Foi memorável, qualquer coisa de extraordinário, da qual não poderia abdicar. Para que o sonho de Abril se concretizasse houve o 25 de Abril de 75”, resume."},{"type":"text","value":"“Podia vir uma tempestade, podia vir o que viesse, jamais eu deixaria de votar. Tinha consciência de que devia dar o meu contributo para construir um país muito melhor do que aquele onde eu tinha vivido no tempo da ditadura”, acrescenta Francisco Cantanhede."},{"type":"text","value":"As palavras saem-lhe como num refrão, mesmo quando diz não ter forma de descrever aquele dia. “O que lhe posso dizer é que vi pessoas a chorar de alegria, eu próprio senti uma alegria incontida, contagiante.\""},{"type":"video-sticky","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/25abrilvoto/audio2H.mp4","poster":"https://imagens.publico.pt/imagens.aspx/815493?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","srcMobile":"https://static.publico.pt/s3/files/videos/multimedia/25abrilvoto/audio2V.mp4","posterMobile":"https://imagens.publico.pt/imagens.aspx/815495?tp=KM&db=IMAGENS&w=1080&h=1920&act=cropResize&type=PNG","Credit":"","Caption":"","size":"fullscreen","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"subtitulo","value":"Lágrimas de alegria"},{"type":"text","value":"“Quando depositei o boletim de voto, vieram-me as lágrimas aos olhos”, confidencia Manuela Góis que foi votar com o primeiro marido e, no colo, o primeiro filho com a idade da revolução. “Senti uma grande emoção por estar ali num acto que eu pensava que demoraria ainda muito tempo a chegar. Eu não acreditei logo, quando foi o 25 de Abril, que de facto íamos ter uma revolução, uma democracia”, diz a activista, feminista e autora de manuais de Economia e Sociologia para o ensino secundário, tendo também sido professora."},{"type":"text","value":"Nascida em 1951, licenciada em Ciências Económicas, Manuela Góis votou na Escola Manuel da Maia, em Campo de Ourique, Lisboa. “Foi muito bonito. Nós conhecíamos as pessoas do bairro, tomávamos o café todos juntos, falávamos do fim da censura, do fim do medo, das liberdades democráticas, do fim da guerra colonial.”"},{"type":"text","value":"“Eu tinha 23 anos e queria homenagear todas as mulheres que lutaram desde o século XIX nos Estados Unidos, no Reino Unido, em Portugal, Espanha, em França e em todos os países do mundo pelo sufrágio universal para as mulheres em pé de igualdade com os homens. Eu tinha, no meu pensamento, todas as mulheres, e tinha a minha mãe.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/815506?tp=KM&db=IMAGENS&w=2000&h=2000&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/815507?tp=KM&db=IMAGENS&w=2000&h=2000&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"A mãe tinha votado em 1969 quando votar não tinha o mesmo significado, apesar da esperança que depositava no gesto: “Ela acreditava que, através do voto, a Comissão Democrática Eleitoral (CDE) e a Comissão Eleitoral de Unidade Democrática (CEUD) representavam uma oposição ao regime fascista e colonialista, já que representavam o sentir dela. Desse modo, pensou que o voto dela seria importante, embora essas eleições tenham sido antidemocráticas, com opositores e opositoras presos”, conta Manuela Góis."},{"type":"text","value":"“Sem liberdade de expressão, de pensamento nem liberdade de manifestação, as eleições não eram democráticas. As pessoas tinham medo e a oposição não tinha acesso à verdadeira contagem dos votos\", diz a propósito da sua própria oportunidade de votar em 1973, por ter mais de 21 anos, e dos motivos para não o fazer."},{"type":"text","value":"Nessas eleições, Noémia de Ariztía já tinha idade para votar mas vivia no exílio: Londres, Paris, Belgrado na ex-Jugoslávia, onde casou com o pintor chileno Francisco Ariztía quando o casamento com um estrangeiro significava a perda da nacionalidade portuguesa. O cônsul em Belgrado integrou-a no passaporte chileno do marido. Esteve depois em Itália e no Chile, de onde foi obrigada a exilar-se de novo."},{"type":"text","value":"“Com a eleição de Salvador Allende em 1973 decidimos ir para o Chile, mas depois veio Pinochet.\" Uma janela fechava-se quando outra se abria. \"Com o 25 de Abril de 1974 quisemos vir para Portugal. Chegámos em Setembro.\""},{"type":"imagem-sticky","value":{"src":"https://imagens.publico.pt/imagens.aspx/815496?tp=KM&db=IMAGENS&w=2048&h=1365&act=cropResize&type=PNG","credit":"","caption":"","size":"medium"}},{"type":"subtitulo","value":"Primeiro voto aos 84 anos"},{"type":"text","value":"Votou na Reitoria da Universidade de Lisboa onde a emoção daquele dia se fundiu com a sua reminiscente imersão no movimento estudantil de 1962: “Foi para mim uma mistura de emoções e de recordações, porque lembrava-me das fugas à polícia na Reitoria quando lá estávamos, os estudantes, a manifestar-nos. A polícia carregava sobre nós e era ali mesmo. Estávamos no mesmo sítio, numa outra situação, para aquele acto que era uma das conquistas mais importantes de Abril.”"},{"type":"text","value":"Noémia de Ariztía tinha 31 anos quando votou pela primeira vez. Foi com a mãe que exercia esse seu direito também pela primeira vez com 62 anos. “Foi uma festa, e foi um orgulho.” A avó Alice Amélia, nascida em 1891, que teve a sua primeira ida às urnas, com 84 anos, organizada pelo lar onde residia. Era uma lutadora, uma mulher que “não suportava injustiças”. Noémia de Aritzía conta que um dia a avó enfrentou um polícia por este estar a bater num jovem. Para pessoas como Alice Amélia votar era dar finalmente sentido à sua consciência crítica."},{"type":"text","value":"“Votar foi também uma espécie de revolta do passado, da fome, da miséria que eu assistia em criança”, retrata Francisco Cantanhede, que mostra uma fotografia da sua turma e aponta para os pés descalços de dois meninos. Ele era um deles."},{"type":"video-sticky","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/25abrilvoto/editado2.mp4","poster":"https://imagens.publico.pt/imagens.aspx/815497?tp=KM&db=IMAGENS&w=1620&h=1080&act=cropResize&type=PNG","srcMobile":"https://static.publico.pt/s3/files/videos/multimedia/25abrilvoto/v2.mp4","posterMobile":"https://imagens.publico.pt/imagens.aspx/815498?tp=KM&db=IMAGENS&w=720&h=1280&act=cropResize&type=PNG","credit":"","caption":"","size":"large frame","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"subtitulo","value":"Guardadores de livros e de rebanhos"},{"type":"text","value":"“Houve o 25 de Abril de 74 e o 25 de Abril de 75 e eu senti-os de forma diferente. Mas algo permaneceu de um para outro. O 25 de Abril permitiu-me sonhar. E para que o sonho se pudesse concretizar aconteceu o 25 de Abril de 75”, continua Francisco Cantanhede. “Não haveria mais crianças em Portugal impedidas de estudar.”"},{"type":"text","value":"Filho de pais assalariados rurais, analfabetos, Francisco Cantanhede, concluída a 4.ª classe, foi guardar ovelhas nos mesmos campos alentejanos em redor de Montemor-o-Novo, aqui onde construiu o monte onde vive, idêntico àquele onde nasceu. O pai precisava dele como pastor e não deixou que prosseguisse os estudos para o então 1.º ano. \"Mesmo que o teu pai te autorizasse agora, não há escolas aqui perto\", disse-lhe a mãe, sábia. Sabendo do sonho do filho, confidenciou-lhe a crença de que um dia ele haveria de conseguir."},{"type":"imagem-sticky","value":{"src":"https://imagens.publico.pt/imagens.aspx/815512?tp=KM&db=IMAGENS&w=2048&h=1365&act=cropResize&type=PNG","credit":"","caption":"","size":"medium"}},{"type":"text","value":"Com 13 anos, já em Lisboa, a viver na casa de uma tia, trabalhou de dia e estudou à noite. Licenciou-se em Ciências Históricas com 31 anos, foi professor do 3.º e do 2.º ciclos, é autor de manuais de História há mais de 25. De História já lhe falava o avô que lia tudo o que podia às escondidas. Guardava livros e jornais na cavidade do tronco oco de uma oliveira centenária, o mesmo homem que escrevia cartas a Salazar a protestar perante as condições de vida dos assalariados rurais."},{"type":"text","value":"“O meu avô não tinha direito ao voto, porque os analfabetos só tinham direito ao voto se pagassem um imposto não inferior a 100 escudos. Sabia ler e escrever, mas não tinha nenhum certificado porque era autodidacta. Assim sendo, não era reconhecido como leitor. Para o regime seria sempre um analfabeto, apesar de ser uma pessoa muito avançada para a época. Ele falava-me da Guerra Civil de Espanha, falava-me da União Soviética. Ele tinha uns conhecimentos extraordinários.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/815500?tp=KM&db=IMAGENS&w=2000&h=2000&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/815511?tp=KM&db=IMAGENS&w=2000&h=2000&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Ao avô, a que a família chamava carinhosamente de Tóino, Francisco Cantanhede, de 72 anos, dedicou o livro que escreveu O cavador que lia livros no tempo de Salazar (edições Colibri, 2019). “O meu avô fez a campanha do general Humberto Delgado, mas às escondidas, com medo, para não voltar a ser preso.\""},{"type":"text","value":"António Borba tinha sido preso pela polícia política por se ter atrevido a juntar umas dezenas de chefes de família, frente à Câmara Municipal, a pedir trabalho. \"Era ele e muitos como ele que, na altura, estavam sem trabalho e todos eles com um elevado número de filhos. Não tinham comida para dar aos filhos e, nos períodos de desemprego prolongado, as câmaras municipais por vezes arranjavam trabalho. Nessa vez, veio a GNR e cercou-os. Quem conseguiu fugir, fugiu. Quem não fugiu, foi preso. O meu avô foi preso por ter ido pedir trabalho”, conta. “Estou convicto de que, mesmo que ele pudesse votar, não votaria. Ele não acreditava na honestidade do acto eleitoral.”"},{"type":"text","value":"Na campanha de Delgado, pela mão do pai, andou igualmente Noémia de Ariztía. “Abri os olhos com a eleição do Delgado, tinha eu 14 anos.” No liceu, acompanhou as actividades associativas, as rias — reuniões interassociações — e, já com 18 anos, o movimento estudantil e a crise académica de 1962, de que Jorge Sampaio era um dos rostos principais. “Todo aquele entusiasmo foi muito importante.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/815502?tp=KM&db=IMAGENS&w=2000&h=2000&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/815501?tp=KM&db=IMAGENS&w=2000&h=2000&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"E tudo se fazia sem o conhecimento da família. “A PIDE veio à minha casa uma vez. Apanhámos um susto horrível. Quando eles chegaram a casa, estávamos todos a dormir. Bateram à porta. Eram 7h da manhã. Era um sábado. Entraram por ali dentro e acordaram-me. Um homem que eu nunca tinha visto na vida, ao lado da minha cama, disse-me ‘a menina tem que ir à [rua] António Maria Cardoso’. Foi um choque para a família.”"},{"type":"text","value":"Quando a jovem activista e militante do PCP foi à sede da PIDE em Lisboa — sem poder imaginar que em 1975 viria a ser designada para trabalhar na Comissão de Extinção da polícia política — quiseram que apontasse nomes de militantes. “Quem eram e o que fazíamos juntos. Eu não disse nada, evidentemente.” No ano seguinte saiu de Portugal. Viu todos os amigos serem presos ou expulsos do liceu ou da universidade, impedidos de continuarem os estudos. “Eu não tinha a ideia de voltar. Vim porque houve o 25 de Abril de 74.\""},{"type":"text","value":"\"E no próprio dia das eleições dei por mim a comparar com as eleições no Chile, de onde tinha acabado de sair e onde eu tinha acompanhado o meu marido e as minhas cunhadas, em filas intermináveis de muitas horas à espera para poderem votar\", relata. Seguiram-se as muitas horas, noite fora, à espera de conhecer os resultados."},{"type":"video-sticky","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/25abrilvoto/VOTO1.mp4","poster":"https://imagens.publico.pt/imagens.aspx/815505?tp=KM&db=IMAGENS&w=1620&h=1080&act=cropResize&type=PNG","srcMobile":"https://static.publico.pt/s3/files/videos/multimedia/25abrilvoto/V1.mp4","posterMobile":"https://imagens.publico.pt/imagens.aspx/815504?tp=KM&db=IMAGENS&w=720&h=1280&act=cropResize&type=PNG","credit":"","caption":"","size":"large frame","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"subtitulo","value":""},{"type":"text","value":"Nascida numa família antifascista, Manuela Góis lembra que o pai abandonou o Partido Comunista, quando se deu a invasão da Hungria e mais tarde da Checoslováquia, em 1969, pelos tanques do Pacto de Varsóvia. Não esperava uma vitória dos comunistas. \"As pessoas organizavam-se em partidos. Havia discussões acesas, sempre com uma grande tolerância em relação às ideias dos outros. Foram dias maravilhosos. As discussões eram uma forma de recuperar o tempo perdido\", diz Manuela Góis."},{"type":"text","value":"No próprio dia 25, Francisco Cantanhede lembra “um sentido de comunhão, um sentimento de irmandade”. Se naquele tempo se tinha habituado a que não houvesse meio-termo — ou se era comunista ou fascista —, no dia das eleições não notou essa divisão. “Esta divisão dos portugueses manteve-se até ao 25 de Novembro. Mas neste dia, eu vi toda a gente feliz.”"},{"type":"text","value":"Da mesma forma, e por idênticas palavras, Manuela Góis lembra que nesse dia foram ignoradas as discrepâncias entre quem votava no Partido Socialista ou no Partido Comunista, ou na CDE, no PPD ou no CDS. “As pessoas nas filas para votar estavam numa grande irmandade de facto, e sentiam-se muito felizes e solidárias umas com as outras.”"},{"type":"text","value":"Francisco Cantanhede guarda na memória \"a solidariedade criada para com aqueles que tinham sofrido nas masmorras da polícia política\". \"Por isso, estávamos convictos que o Partido Comunista poderia vencer as eleições\". Houve campanha eleitoral fundamentalmente baseada em comícios e manifestações, lembra. \"Sou sincero: até hoje votei em todas as eleições, mas nas primeiras eleições foi quando votei menos informado. Não foi um voto consciente, foi um voto influenciado pelo ambiente da época.\""},{"type":"text","value":"Nestas eleições, em que participaram mais de 91% de eleitores (6,2 milhões de pessoas), o Partido Socialista venceu por 38% dos votos, o Partido Popular Democrático (PPD), actual PSD, obteve cerca de 26% e o Partido Comunista 12,5%; em quarto, ficou o Centro Democrático Social (CDS) com 7,6% dos votos. \"A liberdade já era um dado adquirido. Eu não perdia uma manifestação. Eu ia às manifestações para participar livremente, para poder gritar: 'Somos livres'.\""},{"type":"text","value":"O que ficou, um ano depois, foi a Constituição de 1976. \"É uma Constituição profundamente democrática e profundamente defensora dos direitos humanos, que tem como uma das fontes a Declaração Universal dos Direitos Humanos de 1948. Isso, de facto, foi muito, muito importante para o desenvolvimento e para o aprofundar dos direitos humanos em Portugal.\""},{"type":"text","value":"É uma declaração muito importante, enfatiza, antes de concluir: \"Mas que actualmente está completamente posta em causa pelos grandes poderes.\""}]}]}
