{"caixas":[{"type":"seccao","value":[{"type":"text","value":"O texto de cada caixa não deve ultrapassar os 260 caracteres."},{"type":"caixa","value":{"imagem":"https://static.publico.pt/files/site/pide/caixas/01_ordem.jpg","video":"","texto":"Fundada em 1933 como PVDE, morta em 1974 como DGS, a memória da PIDE explica a longevidade do salazarismo. Uma receita que cruza intimidação, cobardia e violência, deixando no país tanto a coragem dos que resistiram, como a resignação do medo de todos os outros"}},{"type":"caixa","value":{"imagem":"","video":"https://static.publico.pt/files/site/pide/videos/loop-manuela-certo-c.mp4","texto":"Tanto no associativismo estudantil como, mais tarde, no PCP, Manuela Silva expôs-se a riscos extremos. A PIDE acabou por registar o seu nome por razões que a surpreenderam"}},{"type":"caixa","value":{"imagem":"https://static.publico.pt/files/site/pide/caixas/03_PP.jpg","video":"","texto":"Quem eram os “pides” e como se brutalizaram? Eram, no geral, homens comuns nos quais a formação e ódio ao comunismo instilou a noção de que a violência se justificava em nome de um bem maior: o que Salazar decidia"}},{"type":"caixa","value":{"imagem":"","video":"https://static.publico.pt/files/site/pide/videos/loop-salavessa-c.mp4","texto":"Quando se viu sem bolsas e sem a ligação ao PCP na escola que frequentava, com o serviço militar à porta, António Salavessa decidiu fugir para a França"}},{"type":"caixa","value":{"imagem":"https://static.publico.pt/files/site/pide/caixas/05_ASM.jpg","video":"","texto":"No Estado Novo, ter em mãos um jornal ou um manifesto da oposição era suficiente para se entrar no radar da PIDE. A polícia foi o vértice de uma pirâmide que criou em Portugal um gigante sistema de delação"}},{"type":"caixa","value":{"imagem":"","video":"https://static.publico.pt/files/site/pide/videos/loop-anibal-c.mp4","texto":"Esteve nos movimentos cívicos, fez oposição pelas artes e falhou por “ingenuidade” a militância no PCP. Mas foi por causa de um amigo que Aníbal mereceu o interesse da PIDE"}},{"type":"caixa","value":{"imagem":"https://static.publico.pt/files/site/pide/caixas/07_ASM.jpg","video":"","texto":"Ser preso pela PIDE implicava muitas vezes a sujeição a interrogatórios onde os seus agentes aplicavam métodos de tortura. Para se obterem informações, era necessário despersonalizar as pessoas pela intimidação e a violência"}},{"type":"caixa","value":{"imagem":"","video":"https://static.publico.pt/files/site/pide/videos/loop-henrique-c.mp4","texto":"Até ao 25 de Abril, Henrique Neves nunca parou. Onde houvesse um protesto para assinar, uma parede para pichar, uma associação para dinamizar ou um trabalho a realizar em favor da oposição, estava lá"}},{"type":"caixa","value":{"imagem":"https://static.publico.pt/files/site/pide/caixas/09_ASM.jpg","video":"","texto":"A PIDE pode não ter criado um sistema de morte e repressão como outras polícias políticas, como sustentam alguns historiadores. Mas a sua violência sobre os presos bastou para que o regime alimentasse uma sociedade petrificada pelo medo e o conformismo"}},{"type":"caixa","value":{"imagem":"","video":"https://static.publico.pt/files/site/pide/videos/loop-alberto-c.mp4","texto":"Aos 14 anos, Alberto Nogueira esteve na luta estudantil de Coimbra, aos 21 no Congresso Republicano de Aveiro e até ao final do regime fez o que um oposicionista militante fazia: tudo. A PIDE não descobriu quase nada"}},{"type":"caixa","value":{"imagem":"https://static.publico.pt/files/site/pide/caixas/11_ASM.jpg","video":"","texto":"Uma das missões da PIDE era controlar as fronteiras. Uma tarefa espinhosa, principalmente depois de 1960, quando se impôs a necessidade de travar a emigração ilegal e a fuga de milhares de jovens da guerra em África"}},{"type":"caixa","value":{"imagem":"","video":"https://static.publico.pt/files/site/pide/videos/loop-francisco-c.mp4","texto":"Francisco Cunha Leal foi preso em Março de 1971 por suspeitas de integrar a célula do PCP da Faculdade de Direito de Lisboa. O seu caso chegaria à imprensa internacional como um exemplo dos abusos da polícia política"}},{"type":"caixa","value":{"imagem":"https://static.publico.pt/files/site/pide/caixas/13_ASM.jpg","video":"","texto":"As fichas acumuladas pela PIDE fazem um quilómetro de extensão – são cerca de cinco milhões. Naquele arquivo guarda-se a memória de 40 anos de violações de direitos civis elementares. Como o da privacidade ou o da liberdade de expressão"}}]}]}
