{"artigo":[{"type":"seccao","value":[{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805693?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"titulo","value":"A memória vívida da repressão que se encontra na Torre do Tombo"},{"type":"text","value":"<span class=\"go-big\">A</span>No dia 27 de Abril de 1974, Curt Meyer-Clason, director do Instituto Alemão em Lisboa, está entre o grupo de pessoas com direito a uma visita à sede da PIDE. O país estava ainda efervescente, a indignação e o protesto contra a polícia política mantinham-se elevados e a oportunidade de conhecer as entranhas da organização secreta que todos tinham prazer em odiar era um privilégio. O que vê lá dentro impressiona-o. E surpreende-o: “Os visitantes vão passando pelas salas em desordem, folheiam as pilhas de processos espalhados por todo o lado, Sttau Monteiro dá por acaso – e que acaso incrível! – com o seu próprio processo de 1964, cada um guarda uma recordação, qualquer coisa: um auto de acusação, uma folha com prescrições para o tratamento de presos nos interrogatórios, ou em fuga, um cartão-de-visita impresso em gravura de cobre – Sílvio da Costa Mortágua, inspector adjunto da DGS. ‘O grande filho da puta’, rosna o crítico de televisão Mário Castrim ao meu lado.”"},{"type":"text","value":"O fresco citado no livro de António Araújo <em>Morte à PIDE!</em>, fundamental para se compreender o que aconteceu aos despojos da polícia política depois do 25 de Abril, coincide com o retrato que por regra se faz sobre os períodos pós-revolucionários. Na sede da PIDE combinava-se um instinto de vingança, com curiosidade, com surpresa e tudo estava envolto no descontrolo que por vezes se aproxima do caos. Felizmente, o grosso do arquivo da PIDE salvou-se desses dias e anos de excitação e nervosismo. O acervo com cinco milhões de fichas relativas a processos individuais compõe “um arquivo com uma dimensão superior a um quilómetro de documentos”, que está “razoavelmente”, ainda que não se possa dizer integralmente, preservado, garante o director da Torre do Tombo, Silvestre Lacerda."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805696?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","caption1":"Silvestre Lacerda, director da Torre do Tombo junto aos armários das fichas da PIDE","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/805610?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","caption2":"As fichas estão ordenadas alfabeticamente em gavetas metálicas","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"A sua dimensão, em armários por vários corredores, cada qual com a sua pilha de gavetas com um metro ou mais de profundidade, é suficiente para se perceber o gigantismo da operação de vigilância que a PIDE montou sobre os portugueses. Originalmente, o arquivo estava na António Maria Cardoso. Depois do 25 de Abril ficou à guarda da Comissão de Extinção da PIDE/DGS e foi transferido para Caxias. Lá começou a ser tratado e preparado para se instalar no principal arquivo nacional do país. No dia 25 de Abril de 1994, os portugueses tiveram finalmente acesso aos seus intermináveis ficheiros."},{"type":"text","value":"Em termos internacionais, o arquivo da polícia política portuguesa do Estado Novo pode ser considerado grande. Silvestre Lacerda diz que é um pouco menor que o da Sasi da antiga República Democrática da Alemanha, mas é maior do que os congéneres da Espanha, da Itália, do Chile ou os que existem guardam as memórias da ditadura militar do Brasil, entre 1964 e 1986. Organizado por ordem alfabética, é hoje consultado principalmente por investigadores. “Eu diria que são mais de 80% das pessoas que consultam este arquivo”, nota Silvestre Lacerda, mas os serviços da Torre do Tombo também respondem a pedidos de pessoas ou famílias que buscam informações sobre familiares ou pedidos de ex-PIDE que necessitam de dados para confirmar o seu vínculo à função pública para efeitos, por exemplo, de contagem do tempo de serviço para a forma."},{"type":"text","value":"Na Torre do Tombo está guardada a informação recolhida pela PIDE na sede, nas delegações nacionais ou nas ex-colónias, com excepção de Moçambique. “De acordo com as informações que o próprio comandante-geral de Moçambique [em 1975] Vítor Crespo nos deu, a Frelimo opôs-se a que o arquivo viesse” e as autoridades nacionais acabaram por o queimar. Mas se se sabe com precisão o que se preservou, permanece ainda em aberto e com o mesmo rigor o que desapareceu. Silvestre Lacerda recusa admitir o “desaparecimento em massa de documentação”, considerando essa tese “mais um mito urbano do que outra outra coisa”. Mas “isto não quer dizer que não tenha desaparecido documentação”, nota o director do arquivo."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805612?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","alt":"","caption":"Funcionária dos arquivos junto aos arquivos do ano 1971","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"Falta, para começar, o arquivo dos informadores e as informações relacionadas com os militares. Álvaro Pereira de Carvalho, inspector da PIDE, admite ter sido ele mesmo a dar ordens para destruir ficheiros de “informadores”, de modo a “evitar perseguições imediatas”, e também “algumas reproduções de escutas telefónicas”, que poderiam “criar graves desavenças conjugais em alguns lares”, lê-se em <em>A História da PIDE</em>, de Irene Flunser Pimentel. Não se sabe até que ponto todas as informações pessoais foram destruídas. No livro <em>Os Telefones Têm Ouvidos</em>, publicado no final do ano passado, Vasco Lourenço avisa para não lhe pedirem “provas”, mas diz ter “a convicção” de que houve capitães de Abril, “vários e alguns importantes, que foram chantageados com elementos que estavam nos processos na PIDE”. O militar de Abril dá até conta de que tinha sido avisado dessa possibilidade por Jaime Serra, do PCP."},{"type":"text","value":"A destruição de informações sensíveis nos dias 25 e 26 pela PIDE em Lisboa repetiu-se no Porto. Silvestre Lacerda dá conta de fotografias do dia 26 de Abril na delegação portuense “em que na parte de trás do edifício da polícia aparecem muitos papéis queimados”, um “sinal de que houve destruição sistemática de alguma documentação”. Mais difícil é seguir o rasto de outra informação sensível."},{"type":"text","value":"Sabe-se que os serviços secretos franceses organizaram uma operação especial para levar de Lisboa documentos que pudessem, de alguma forma, comprometer a sua rede ou os seus códigos. Sabe-se também que a União Soviética enviou a Lisboa um cargueiro da Aeroflot para levar documentação sensível – terá conseguido realizar a apreensão e a carga com a ajuda de marinheiros. O general Oleg Kalugin, ex-dirigente da Segurança do Estado da URSS, e responsável pelo desvio do arquivo Mitrokhin de Moscovo para Londres, refere esse roubo de documentação da PIDE e transporte para a capital soviética."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805700?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption1":"Muitas fichas nunca chegaram a ser consultadas","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/805699?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption2":"Algumas funcionárias da Torre do Tombo cuidam diariamente do arquivo da PIDE","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Nos meses logo a seguir ao 25 de Abril, a recolha de informação sensível sobre militantes de partidos foi igualmente registada. Silvestre Lacerda, porém, não lhe atribui demasiada importância. “O coronel Sousa e Castro, que era o responsável da Comissão da Extinção da PIDE/DGS, diz que praticamente todas as forças político-partidárias estavam representadas na Comissão e, como tal, vigiavam-se todos uns aos outros. Portanto, se houvesse alguma tentação de desviar documentação, particularmente com algum significado ou com alguma dimensão, seriam naturalmente neutralizados.” Isso, continua Lacerda, “não quer dizer que não tenha desaparecido documentação”, mas foram casos esporádicos. “Os soldados que chegavam lá encontravam uma ficha, um processo de alguém conhecido que pegavam nesse mesmo processo e levavam-no, a título de curiosidade”, exemplifica."},{"type":"text","value":"Ainda segundo Silvestre Lacerda, “a maior parte dos documentos que eventualmente estarão em falta no arquivo original não foram desviados naquela fase mais caótica do pós-revolução, mas principalmente depois da transferência da António Maria Cardoso para Caxias ou, no caso do Porto, por exemplo, da Rua do Heroísmo para Massarelos”. É impossível traçar com nitidez a dimensão das perdas. Mas o que sobrou é sem dúvida uma das mais pungentes homenagens às centenas de milhares de portugueses que, em algum momento das suas vidas, estiveram sujeitos à devassa da sua intimidade pela PIDE."}]}]}
