{"artigo":[{"type":"seccao","value":[{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805626?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"titulo","value":"Uma fábrica de torcionários"},{"type":"text","value":"<span class=\"go-big\">P</span>oucos meses depois da revolução, uma peça em cena no Teatro Adoque reflectia o estado de espírito do país face aos destroços da outrora temível polícia política do regime. Chamava-se <em>Pides na Grelha</em> e era apenas mais um eco das palavras de ordem que, logo no próprio dia 25 de Abril, procuraram impor ao governo revolucionário uma necessidade de vingança. “Morte à PIDE!” tornou-se uma das frases mais gritadas pelos militantes ou mais escrita nas paredes das cidades – um livro de António Araújo com esse exacto título é um bom guia para se perceber como “os pides” se tornaram no alvo de todas iras."},{"type":"text","value":"Tanto que em 1975 o próprio Otelo Saraiva de Carvalho tratara de apaziguar os ânimos dizendo ter “a convicção de que em 100 funcionários da ex-DGS que estejam presos, talvez uns 60 ou 70 nunca na vida tenham espancado ninguém.” A maioria, continua Otelo, “pais de família como tantos outros que ali ganhavam o seu sustento e o dos seus”. O servente da PIDE que foi abatido no 25 de Abril por um agente da autoridade, por se ter descontrolado e fugido da multidão, podia ser uma dessas pessoas."},{"type":"text","value":"Otelo conta até a história de um homem que entrou ao serviço da PIDE no dia 24 de Abril e foi preso dois dias depois. “Será justo que fique meses ou anos preso só porque oficialmente pertenceu aos quadros da tenebrosa organização?”, perguntava. Mas, sim, a PIDE era uma ferida aberta na sociedade que requeria cura definitiva. Otelo tinha-a: “A melhor solução seria meter toda essa gente num navio, pô-la nas Honduras, ou na Nicarágua ou em qualquer outro sítio do género e proibi-la, durante cinco ou dez anos, de voltar ao país”, dizia."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805628?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","caption1":"Pastas com manuais do que se ensinava aos agentes em formação","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/805627?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","caption2":"Caderno com fotografias da encenação de um crime","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Entre os cerca de 1500 funcionários do quadro da PIDE no continente em 1974, havia assistentes, telefonistas, motoristas, arquivistas, como havia agentes, chefes de brigada e inspectores. Alguns, como Rosa Casaco, Adelino Tinoco ou a famosa Leninha, ficaram na memória dos presos pela sua brutalidade e crueldade. Outros limitaram-se a ser burocratas numa organização que, em última instância, cumpria o que o presidente do Conselho, fosse Salazar ou Marcello Caetano, mandava fazer."},{"type":"text","value":"Sílvio Mortágua, um conhecido “pide” do auge da repressão, diria que o “senhor presidente do Conselho sabe tudo o que se passa nas cadeias; vai todos os dias a despacho o mapa de situação dos presos”. O próprio Fernando Silva Pais, que dirigia a PIDE em 1974, afirmaria na prisão, após o 25 de Abril, nunca ter atuado “por iniciativa própria”, mas sempre às ordens do presidente do Conselho. A obediência aos chefes era cega, porque o seu poder emanava do coração do regime. A disciplina também. Júlio Almeida foi afastado depois de se ter envolvido numa relação com a comunista Carolina Loff – uma das mais extraordinárias histórias de amor do século XX português."},{"type":"text","value":"Quando a PVDE nasceu, os seus funcionários não tinham qualquer formação específica. A maioria era recrutada nas fileiras militares. A maioria, ou mais exactamente 77,1%, entrava na polícia entre os 20 e os 35 anos. Até 1960, a base de recrutamento era principalmente o meio rural. Em 1964, 27,5% dos elementos da PIDE tinha apenas a 4.ª classe, um reflexo do analfabetismo que grassava na sociedade – 70,3% dos portugueses não sabiam ler nem escrever em 1930 e, em 1950, 40,4% permaneciam nessa condição. Em 1964, só 1,1% do pessoal do quadro tinha frequentado a universidade, valor que sobe para 1,25% em 1974."},{"type":"text","value":"Para dar resposta a este défice de qualificações, a PIDE começa a ministrar os seus primeiros cursos de formação em 1938 e, dez anos mais tarde, cria uma Escola Técnica. Isabel Flunser Pimentel considera que é nessa época que a polícia política do Estado Novo produz os seus “melhores” quadros. Com o passar dos anos e o acumular de experiência, inspectores como Fernando Gouveia, José Gonçalves ou António Rosa Casaco sobem a pulso até aos escalões mais altos da polícia. Tornam-se peritos a decifrar a clandestinidade do PCP e, ainda mais, a acumular ou extorquir informações."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805625?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","caption1":"Transcrição de uma circular do ministério do Exército, de 1969","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/805624?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","caption2":"Matéria aprendida pelos recrutas","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"A maioria dos recrutas entrava como agentes de 3.ª classe. Frequentavam então um curso elementar de três meses, seguindo-se um estágio de meio ano. Para ascenderem a agente de primeira classe, tinham de frequentar a Escola Técnica da Polícia (ETP), e submeter-se a um concurso. Daí podiam, através de novos cursos e concursos, subir a chefe de brigada, a subinspector e depois a inspector. Na escola aprendiam normas legais, a prática processual e a redigir diferentes autos. Aprendiam também normas teóricas que não eram aplicadas na prática. A sebenta da ETP refere que ninguém pode ser forçado a prestar declarações ou que as buscas não podiam ser feitas antes do nascer do Sol ou depois do ocaso."},{"type":"text","value":"Em casos pontuais, os agentes recebiam formação com as agências ou polícias secretas de outros países. Paulo Cumano, por exemplo, teve treino policial com a Gestapo. Um dirigente da polícia italiana, Leone Santoro, esteve em Portugal, entre 1938 e 1940, para reorganizar os serviços. Entre Outubro e Novembro de 1957, vários quadros superiores da PIDE foram até aos Estados Unidos numa missão de informação. Foi aí que terão aprendido a usar a “ciência” da tortura do sono."},{"type":"text","value":"No final dos anos de 1950, a PIDE estava longe de ser o aparelho repressivo amador dos seus primórdios. O assassinato de Humberto Delgado, em Fevereiro de 1965, passou por uma operação que implicou a infiltração de operacionais a soldo da PIDE, contactos de alto nível em Itália e em Espanha e um grau de planeamento elevado. O poder de julgar sumariamente ou de matar instalou-se no inconsciente colectivo. A maioria dos portugueses odiava-os ou receava-os por isso. Mas estudos como o de Duncan Simpson mostram também que, por terem esses poderes, estavam em lugares onde muitos portugueses queriam estar. Os pedidos de emprego à PIDE são abundantes nos arquivos."},{"type":"text","value":"Quando a PIDE cai no 25 de Abril, receava-se que a sua brutalidade e o seu poder de fogo causassem problemas. Em descontrolo, dentro da sede, agentes da PIDE ainda mataram quatro pessoas e feriram 75. Mas já sabiam que passariam de algozes a réus em breve."},{"type":"text","value":"Visitar o covil dos agentes tornou-se naturalmente um programa depois do 25 de Abril. Entre os inúmeros relatos que nos chegaram dessas visitas, sobram relatos sobre a existência de armas modernas, garrafas de uísque, equipamento destruído, papéis queimados e uma grande abundância de revistas pornográficas. Muitos agentes seriam detidos logo aí e posteriormente julgados e condenados. Outros, como José Barreto Sacchetti, ex-director dos Serviços de Investigação, tentam escapar – no caso, foi detido na fronteira luso-espanhola de Valença. Houve quem fosse apanhado pela revolução no estrangeiro – caso de Barbieri Cardoso."},{"type":"text","value":"Mas no acerto de contas da PIDE com a Justiça e a memória, houve também fugas movidas pela amizade, o reconhecimento ou o medo. Spínola ajudou Rogério Coelho Dias ou Fragoso Allas a fugir. Costa Gomes fez o mesmo com o inspector superior Aníbal de São José Lopes, subdirector da DGS para Angola e Moçambique. A 29 Junho de 1975, 89 “pides” evadem-se da prisão de Alcoentre. Vinte anos depois do 25 de Abril, o “caso PIDE” estava fechado. Chegara a hora de muitos agentes pedirem a contabilização dos seus anos de serviço para efeitos de reforma."}]}]}
