{"artigo":[{"type":"seccao","value":[{"type":"video","value":{"src":"https://static.publico.pt/files/site/pide/videos/salavessa.mp4","caption":"","poster":"https://static.publico.pt/files/site/pide/posters/frame-salavessa2.jpg","size":"medium","legendas":"https://static.publico.pt/files/sente-se-na-minha-cadeira/media/pide/salavessa.vtt","autoplay":"no","loop":"no","controls":"yes"}},{"type":"titulo","value":"Um comunista com bom “porte moral e político”"},{"type":"text","value":"<span class=\"go-big\">Q</span>uando se viu sem bolsas e sem a ligação ao PCP na escola que frequentava, com o serviço militar à porta, António Salavessa decidiu fugir para a França. A PIDE vigiou-lhe a correspondência que família e amigos lhe enviavam."},{"type":"text","value":"António dos Santos Salavessa recebe a sua ficha na PIDE e lê-a com um sorriso que a cada passo se transforma num franzir do sobrolho que lhe dá um ar mais circunspecto. Há um momento em que esse sorriso, porém, se transforma num riso mais largo e cínico, próximo do desdém. É quando o agente da PIDE encarregado do seu processo escreve que, “quanto ao seu porte moral e político, nada me foi possível averiguar em seu desabono”. Para um oposicionista com militância no activismo estudantil e com uma ligação formal ao Partido Comunista Português, a expressão é “interessante”. “Não conseguiram provar nada em desabono, o que é fantástico”, reage."},{"type":"text","value":"O que Salavessa encontra na sua ficha são cartas “que amigos me enviaram para França e para os Países Baixos, onde me davam notícias daquilo que se passava no nosso país”. Algumas foram lidas, fotocopiadas e reenviadas ao destinatário. Mas “há pelo menos uma que tenho a ideia que não recebi”, afirma. Nada de anormal nos procedimentos da polícia política, que tanto reintroduzia a correspondência violada no circuito postal como simplesmente se apropriava das cartas que abria."},{"type":"text","value":"As cartas que hoje constam no seu processo tanto foram enviadas de Castelo Branco, de onde é originário, como do Barreiro. Umas de amigos, outras de companheiros do activismo juvenil, outra ainda da sua mãe, “escrita pela mão da minha irmã, porque a minha mãe era analfabeta, não sabia escrever, nem ler nem escrever”. Aí se fala da prisão de Daniel Cabrita, que esteve no arranque dos sindicatos bancários, ou dos detidos na zona do Barreiro “no seguimento das lutas e do grande resultado da CDE [Comissão Democrática Eleitoral, que reuniu a oposição nas eleições de 1969] no distrito de Setúbal”. E fala-se também de amizade e de saudades."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805629?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption1":"António é deputado municipal suplente pela CDU na Câmara de Aveiro","credit1":"","ratio1":"ratio-3-2","src2":"https://imagens.publico.pt/imagens.aspx/805634?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption2":"Em 2000, cessou os vínculos laborais com Partido Comunista Português","credit2":"","ratio2":"ratio-3-2"}},{"type":"text","value":"António Manuel dos Santos Salavessa mudou a sua visão do mundo quando acabou o seu curso comercial em Castelo Branco e rumou ao Barreiro. O seu plano de vida era viver na casa da irmã nesta cidade e estudar no Instituto Comercial de Lisboa. “Quando residi no Barreiro durante dois anos e estudava em Lisboa, aderi ao PCP e pertencia à direcção de uma associação juvenil no Barreiro, chamada Associação Académica do Barreiro”, diz."},{"type":"text","value":"O que o fez mudar foi o contágio da agitação juvenil que se vivia na capital no final dos anos de 1960. Tinha 16, 17 anos, e o Maio de 1968 “tinha sido no ano anterior”, havia uma turbulência crescente na academia, “surgiram novos valores, a Guerra do Vietname” e também um olhar cada vez mais suspeitoso e crítico sobre a Guerra Colonial. Havia “uma atenção muito grande por parte da juventude a estas realidades”, recorda."},{"type":"text","value":"A primeira missão a que se entregou no Instituto Comercial de Lisboa foi criar uma associação de estudantes e organizar acções de protesto contra “as chamadas actividades extracurriculares que a organização da juventude do regime fascista mantinha”, lembra. Nessas acções, conhece Horácio Rufino, já na altura militante do PCP, que o leva para o partido. Rufino, um histórico do PCP, acabaria por entrar na clandestinidade até ser detido em Abril de 1970."},{"type":"text","value":"António Salavessa lembra-se do momento em que fechou a sua militância no PCP: “Foi numa conversa muito interessante e muito agradável que tivemos no Jardim das Janelas Verdes, ali mesmo junto ao Museu Nacional de Arte Antiga”, em Lisboa. Ainda hoje Rufino é, para ele, um exemplo de civismo e de coragem. “É uma referência para a juventude, um dos tristes recordistas da tortura do sono. O Horácio Rufino esteve 14 dias e 14 noites consecutivamente em tortura do sono e não falou. Não entregou ninguém. Portou-se heroicamente”, sublinha."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805632?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption1":"Foi no final da adolescêndia, com 16 ou 17 anos, que António se juntou ao PCP","credit1":"","ratio1":"ratio-3-2","src2":"https://imagens.publico.pt/imagens.aspx/805633?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption2":"Com o aproximar da idade de ir para a tropa decidiu desertar e fugir para França","credit2":"","ratio2":"ratio-3-2"}},{"type":"text","value":"A prisão de Rufino criou um vazio na militância do instituto. O PCP assentava a sua actividade “numa estrutura piramidal em que quando o elo de cima sai, deixa de se ter contacto com outras células que, muito provavelmente, não posso garantir, existiam ou ali ou mais longe”. António ficou de repente “sem ligação ao PCP”. Com a política a sobrepor-se aos estudos, os resultados no instituto pioraram. Trabalhava a tempo parcial para se sustentar, mas perdera a oportunidade de ganhar uma bolsa da Gulbenkian. Com o aproximar da idade de ir para a tropa, tomou uma decisão drástica: desertou."},{"type":"text","value":"Primeiro para a França, depois para os Países Baixos, país que concedia um leque mais alargado de direitos de cidadania a exilados políticos ou refractários ao serviço militar. Antes, fez um compasso de espera em Castelo Branco, onde se empenhou no associativismo e despertou as atenções das autoridades. Em França, aderiu ao PC francês e nos Países Baixos trabalhou numa empresa da indústria alimentar e começou a viver com uma cidadã neerlandesa."},{"type":"text","value":"Soube do 25 de Abril pela televisão. Os portugueses que trabalhavam com ele tinham evitado dar-lhe a notícia, por suspeitarem de que em curso estava um golpe da direita militar. Resistiu ao impulso de regressar de imediato. Esperou pela amnistia aos desertores e então voltou. Primeiro a Castelo Branco. Depois, já como funcionário do PCP, foi para a Guarda e daí para Aveiro, onde vive e é deputado municipal suplente pelas listas da CDU. No ano 2000 deixou os vínculos laborais com o partido e foi para o Alentejo dar aulas."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805631?tp=KM&db=IMAGENS&w=1067&h=1600&act=cropResize&type=PNG","alt":"Retratos de António Salavessa","caption":"Na sua ficha da PIDE, António encontrou correspondência que trocou com amigos e com a mãe","credit":"","size":"small","ratio":"ratio-2-3"}}]}]}
