{"artigo":[{"type":"seccao","value":[{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805651?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"titulo","value":"A prisão como detonador de um país amedrontado"},{"type":"text","value":"<span class=\"go-big\">N</span>as biografias da resistência há vidas que parecem uma condenação. A de Álvaro Cunhal, sem dúvida, dedicada desde a juventude até ao 25 de Abril a iludir com a clandestinidade a vigilância e perseguição da PIDE. A de Hermínio Palma Inácio, vivida desde jovem na contestação e no exílio, com sinais de uma coragem e intrepidez que o levaram a fundar a LUAR, a participar num assalto a um banco ou a desviar um avião da TAP para lançar folhetos subversivos sobre Lisboa. Como símbolo maior de abnegação, dedicação e sofrimento por uma causa, é possível falar em Militão Bessa Ribeiro, nascido em Murça, Trás-os-Montes, em Agosto de 1896."},{"type":"text","value":"Militão Ribeiro viveria a maior parte da sua curta vida no fio da navalha que começa com a fé no credo comunista e se prolonga com uma luta sem quartel às ditaduras. Depois de emigrar para o Brasil com a família, adere ao Partido Comunista Brasileiro até ser expulso em 1930, na ditadura de Getúlio Vargas. Se, aos olhos do Estado Novo do Brasil, era “indesejável”, em Portugal não mudou de condição. Em Junho de 1934 é preso pela primeira vez, no Porto, por estar associado a uma organização chamada Socorro Vermelho Internacional. Dois anos mais tarde, seria um dos presos da PVDE a estrear a colónia penal do Tarrafal."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805655?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","caption1":"Cada cidadão condenado tinha uma ficha no Registo Geral de Presos com fotografias e uma descrição do seu caso","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/805656?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","caption2":"Os nomes de código, usados no seio do PCP, eram associados ao nome do detido","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Libertado em 1940, é outra vez preso em 1942, por se ter envolvido nas greves desse ano. Regressa de novo ao Tarrafal, onde ficará até uma amnistia em 1945. De volta à clandestinidade, continua o trabalho de reorganização do partido e escapa por pouco à operação da PIDE que desarticulou a casa de Macinhata do Vouga. Por pouco tempo. A 25 de Março, é preso juntamente com Álvaro Cunhal, entre outros, numa casa no Luso. De volta à prisão, uma doença infecciosa debilita-o. Vive em total isolamento. Decide fazer greve de fome. Morreria no dia 2 de Janeiro de 1950. Pesava apenas 32 quilos."},{"type":"text","value":"A história de Militão Ribeiro é extrema, mas foi, ao menos em parte, sentida e vivida por milhares de portugueses – de 1932 a 1945, a polícia política efectuou 13.648 prisões. Quem violava o extenso catálogo de proibições do Estado Novo sabia que corria o rico de cair nos braços da PIDE. Por isso a vida na clandestinidade dispunha de tantas regras, de tantos códigos ou cifras, e de tantos segredos."},{"type":"text","value":"Entretanto, os oposicionistas iam-se preparando mentalmente para situações extremas. O PCP fornecia aos seus militantes uma brochura para os ajudar a antever esse momento – <em>Se Fores Preso, Camarada</em>, atribuída a Álvaro Cunhal. Se alguém fosse apanhado, sabia que ficaria à inteira disposição da polícia pelo tempo que a polícia decidisse, sofrendo as agruras que os seus agentes quisessem. Joaquim Henriques Fernandes foi preso em Março de 1939, esteve no Aljube até 1945 sem nunca ter sido levado a julgamento – morreria, aos 39 anos de idade, sob custódia da PIDE."},{"type":"text","value":"Para o regime, a repressão da PIDE tinha por objectivo atingir o que Hermínio Martins (sociólogo e professor em Oxford, falecido em 2015) definiu ainda antes do 25 de Abril como o “coeficiente óptimo de terror”. Pode haver um “coeficiente óptimo de terror que interesse à totalidade da população sem que seja necessário recorrer a um extermínio em larga escala, mas evidenciando e propagandeando ao máximo, com crueldade, a realidade desta situação”, escreveu (citado por Irene Flunser Pimentel). Por isso, “o regime português conseguiu um resultado óptimo deste género”, com “um número exíguo de assassínios políticos e prisões”."},{"type":"text","value":"Manuel de Lucena escreveu que “o pai (Salazar) se fartou de castigar”, mas fê-lo “sem extremismo”. Definir os limites do extremismo, é foco de uma intensa polémica entre historiadores. Para Rui Ramos, o Estado Novo “não recorreu à pena de morte, os assassínios foram muito raros e os presos políticos foram sempre poucos”. Segundo o historiador, “a repressão sobre as elites politizadas – fundada na recusa do pluralismo partidário – tem de ser colocada no contexto do uso da violência na manutenção da ‘ordem pública’, que sob o Estado Novo talvez não tenha atingido um grau mais elevado do que sob a monarquia constitucional entre 1834 e 1910 ou a I República entre 1910 e 1926”."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805657?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","caption1":"Descrição de um preso feita com diferentes caligrafias","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/805658?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","caption2":"Cada livro agrega centenas de detidos","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Para provar a sua tese, cita a contabilidade dos mortos em cada um dos períodos. Escreve: “Entre 1910 e 1926 terá havido 98 mortes por repressão de motins e greves; no Estado Novo, entre 1933 e 1974, houve 41”. Mesmo em termos internacionais, a violência da PIDE é relativa, segundo Rui Ramos. “Na Itália Democrática, entre 1948 e 1962, a polícia causou 94 mortes na repressão de manifestações e protestos”, nota. “Persiste até hoje na historiografia da PIDE um paradigma interpretativo ‘centrado na vítima’ – isto é, na pequena minoria de oposicionistas que foram alvos directos da perseguição exercida pela polícia política salazarista”, acrescenta o historiador Duncan Simpson, que investigou a PIDE no ICS."},{"type":"text","value":"Numa intensa polémica desenvolvida nas páginas do PÚBLICO, o historiador Manuel Loff escreveria que Rui Ramos foi intérprete de um “puro revisionismo historiográfico política e ideologicamente motivado” e autor de uma “ficção sinistra e intelectualmente cínica sobre a ditadura salazarista, procurando aquilo que, até hoje, ninguém na historiografia séria e metodologicamente merecedora do nome tinha tentado: desmontar a natureza ditatorial do Estado Novo”. Rui Ramos diria depois que a tese de Loff não tinha sustentação num debate sobre a História de Portugal: era apenas um caso de “difamação”."},{"type":"text","value":"Sem a influência memorialística que os historiadores portugueses cultivam ou recusam, Duncan Simpson escreveu que “os portugueses nunca foram um simples ‘povo-vítima’ a aguentar passivamente e atemorizado o ímpeto repressivo da PIDE. Pelo contrário, a sociedade portuguesa adaptou-se activamente à presença da polícia política”."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805659?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","alt":"","caption":"Processo de um arguido","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Muitos denunciaram pessoas e levaram-nas à cadeia em nome de uma pretensa obrigação cívica – em Novembro de 1961, um delator terminava a sua carta notando: “Nada mais sei, mas já cumpri o meu dever de bom nacionalista que sou.” Outros faziam-no por pura vingança – Amândio S., da Baixa da Banheira, denunciou a sua mulher à PIDE depois de esta o ter deixado para se juntar ao PCP na clandestinidade – acabaria por ser presa a 1 de Setembro de 1964. A mensagem é clara: a PIDE foi o que foi com a anuência, ou a cumplicidade, de uma parte do país."},{"type":"text","value":"A polícia política era “a espinha dorsal” do sistema repressivo, escreveu Fernando Rosas. Tinha verbas que escapavam ao controlo público, podia deter quem quisesse sem culpa formada, mandato ou fiscalização judicial até seis meses, com os presos incomunicáveis e sem direito a acesso a advogados – em 1949 a PIDE podia prender entre um e três anos presos políticos considerados “perigosos” e depois de 1956 “a polícia política podia mandar prender indefinidamente quem quer que lhe aprouvesse”, como escreveu Manuel Braga da Cruz. A invocação da PIDE era, para muitos, suficiente para criar um “clima de acatamento e submissão” ou, como explica Fernando Rosas, para instituir uma “surda socialização do medo”."},{"type":"text","value":"Ninguém escapava. Ao longo dos anos, do ponto de vista da profissão e classe social, mais de 60% de todos os presos políticos da PIDE eram trabalhadores manuais indiferenciados das cidades e do campo. Eram os mais vulneráveis aos abusos dos agentes, juntamente com os comunistas. Mas a censura do pensamento teve compreensivelmente efeitos nos académicos ou nos artistas. “A oposição constituiu um mundo intelectual paralelo”, escreveu Rui Ramos. Alves Redol, Soeiro Pereira Gomes, Aquilino Ribeiro, Ferreira de Castro, José Régio, Óscar Lopes ou João Gaspar Simões foram alguns dos muitos intelectuais que sofreram com a vigilância ou a repressão da PIDE."}]}]}
