{"artigo":[{"type":"seccao","value":[{"type":"video","value":{"src":"https://static.publico.pt/files/site/pide/videos/henrique.mp4","caption":"","poster":"https://static.publico.pt/files/site/pide/posters/frame-henrique2.jpg","size":"medium","legendas":"https://static.publico.pt/files/sente-se-na-minha-cadeira/media/pide/henrique.vtt","autoplay":"no","loop":"no","controls":"yes"}},{"type":"titulo","value":"A polícia espancou-o, a PIDE passou ao lado"},{"type":"text","value":"<span class=\"go-big\">H</span>enrique Neves cumpriu o catálogo dos crimes políticos da ditadura, foi detido e espancado e era do PCP, mas a PIDE só o seguiu por assinar um apelo “ao povo do Norte”."},{"type":"text","value":"Aos 16 anos, Henrique Neves era serralheiro da Corfi, uma empresa de fiação de Espinho, onde um dia recebe uma ordem inusitada: tinha de subir ao escritório. Lá, quem o esperava não era o chefe ou Manuel Violas, o grande industrial da cidade que detinha a empresa. “Passei a fábrica toda e fui ao escritório. Então estava lá um senhor alto, forte, que me fez umas perguntas. Estava de camisa sem gravata. Fez umas perguntas e eu imaginei: se calhar, este senhor é da PIDE”, recorda. A visita, anormal, pode estar associada à informação que a PIDE recolheu sobre Henrique e registou na ficha que ele acaba de ver, 50 anos depois."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805648?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption1":"A Cooperativa Nascente de Espinho nasceu pouco depois do 25 de Abril","credit1":"","ratio1":"ratio-3-2","src2":"https://imagens.publico.pt/imagens.aspx/805650?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption2":"Na fotografia à esquerda vê-se Henrique a discursar junto a um cartaz da União da Juventude Comunista","credit2":"","ratio2":"ratio-3-2"}},{"type":"text","value":"E o que diz essa ficha? Que Henrique Neves assinou em Fevereiro de 1973 um manifesto “ao povo do Norte”, no qual se alertavam os portugueses “para os graves problemas do nosso país, a guerra, a falta de liberdade, o fraco desenvolvimento económico, as profundas desigualdades, a penetração dos capitais estrangeiros, a carestia de vida, etc.”. Como consequência, sublinhava-se “a necessidade de ampliar e fortalecer a frente de luta contra o governo, cuja política é a verdadeira causa de toda esta situação”. E reclamava-se ainda que “seja promulgada uma ampla amnistia para que sejam respeitadas as liberdades dos cidadãos”."},{"type":"text","value":"Com a sua assinatura, Henrique recebeu um rótulo. O de membro da Comissão Regional do Norte de Luta pelas Liberdades Políticas, que assumia a autoria do manifesto. “Eu lembro-me de ter feito parte dessa comissão”, recorda. Mas essa está longe de ser a sua principal medalha como oposicionista. Assinar documentos de protesto era, para ele, prática corrente. Como distribuir propaganda ilegal, fazer pichagens nas paredes contra o regime, participar em manifestações contra a carestia ou ir para as ruas no momento do Congresso da Oposição Democrática de Aveiro, em 1973. Ou, ainda, integrar as fileiras do Partido Comunista aos 15/16 anos."},{"type":"text","value":"Toda esta actividade escapou à PIDE. O que espanta Henrique Neves. “Na altura, tinha a ideia de que eles eram mais competentes do que se veio a provar. Estou surpreendido, sem dúvida”, diz, enquanto olha para a sua ficha. “Comparativamente àquilo que fiz e em que estive envolvido, isto é ridículo”, sublinha Henrique Neves."},{"type":"text","value":"A sua história no activismo é um exemplo de precocidade. A vocação para a rebeldia, também. Aos 14 anos, integrou um grupo associado à Juventude Operária Católica da freguesia de Paramos, em Espinho, e tem a certeza de que “isso foi inspirador para o percurso\" que fez, \"porque era um grupo que fundamentalmente se preocupava em discutir a situação social dos jovens e procurava encontrar formas de responder aos problemas”. Foi aí que começou a produzir e a distribuir folhetos e a ser olhado de soslaio na comunidade."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805646?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","caption1":"Henrique contava encontrar mais actividade contra o regime na sua ficha","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/805647?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","caption2":"Chegou a sair da cada onde vivia por ter participado em acções com material subversivo","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Tanto que se viu forçado a sair da casa dos tios que o acolhiam. “Se calhar já tinham algumas informações de que aquele era um grupo suspeito”, recorda. Procurou abrigo na casa da avó, então com 80 anos, que “passou a rezar mais terços, porque sempre que eu chegava a casa muito tarde ela achava que eu andava a fazer coisas muito más”. Teve também de ir trabalhar para a Corfi e aí adere ao Movimento da Juventude Trabalhadora. Por essa altura, passa a estudar à noite e é aí que “um fulano me convida para irmos dar uma volta pelas ruas de Espinho e me fala no PCP, que eu pouco ou nada conhecia”, recorda. Aquilo foi “para mim um tremor, porque foi qualquer coisa pela qual imediatamente passei a ter uma imensa admiração”, precisa."},{"type":"text","value":"O activismo subira a um grau de risco extremo – ou não fosse o combate ao “comunismo” a principal missão da PIDE. “Depois de ter aderido ao PCP, tinha a consciência de que, caso fosse apanhado, seria muito mais complicado”, admite. Mas não é isso que o pára. Arrenda uma casa, a Picasso, para reuniões de discussão política. Continua a realizar operações clandestinas e a distribuir propaganda. Numa noite, ao sair da sede da oposição democrática em Espinho, estava com um grupo que foi interceptado pela polícia."},{"type":"text","value":"“Na altura, uma das indicações que o partido nos dava era, se fôssemos presos, para berrarmos, para denunciarmos a situação”, conta Henrique. E ele teve uma “reacção mais ou menos nesse registo”. Acabou na esquadra da PSP, onde lhe mandaram esvaziar os bolsos. “Estava com um blusão, tiro uma coisa do bolso e percebi que era um documento do PC, daqueles muito fininhos. Eles deram-me um arraial de porrada e perguntaram-me de onde é que aquilo vinha. E eu lembro-me que na altura tive uma ideia, uma explicação, que ainda hoje me surpreende, que foi: ‘Eu estive no Congresso da Oposição Democrática de Aveiro, subi à casa de banho e apareceu-me um fulano com barbas e óculos que me deu este documento, eu nem o li, meti-o no bolso e nunca mais me lembrei'”, recorda Henrique."},{"type":"text","value":"Até ao 25 de Abril, Henrique nunca parou. Onde houvesse um protesto para assinar, uma parede para pichar, uma associação para dinamizar ou um trabalho a realizar em favor da oposição, estava lá. Permaneceu nos quadros do PCP até 1986, depois saiu para “fazer outras coisas”. Mas o “tremor” que sentiu aos 15 anos ainda produz efeitos. Hoje mantém a sua ligação ao partido."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805645?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","alt":"","caption":"Durante a ditadura, Henrique distribuiu propaganda ilegal e fez pichagens nas paredes contra o regime","credit":"","size":"medium","ratio":"ratio-1-1"}}]}]}
