{"artigo":[{"type":"seccao","value":[{"type":"video","value":{"src":"https://static.publico.pt/files/site/pide/videos/anibal.mp4","caption":"","poster":"https://static.publico.pt/files/site/pide/posters/frame-anibal2.jpg","size":"medium","legendas":"https://static.publico.pt/files/sente-se-na-minha-cadeira/media/pide/anibal.vtt","autoplay":"no","loop":"no","controls":"yes"}},{"type":"titulo","value":"A oposição feita nos palcos"},{"type":"text","value":"<span class=\"go-big\">A</span> PIDE não reconhecia a Aníbal Guerra uma especial actividade política na oposição, mas concedeu-lhe o direito a ter uma ficha própria, muito provavelmente pelas suas ligações a Manuel Leontino Mendonça. “Há aqui uma série de fotocópias de cartas dirigidas por Manuel Leontino, que na altura residia em França”, repara Aníbal Guerra, enquanto folheia o seu processo. “Não me recordo de receber estas cartas. Não sei se elas foram apreendidas pela PIDE. Não tenho ideia nenhuma de ler estas cartas e de as receber...”, continua."},{"type":"text","value":"Aníbal Guerra descobriu, assim, um dos mais persistentes abusos da PIDE: a violação da esfera da reserva privada. Não interessa o que diziam as cartas, importava, sim, quem as assinava. E Manuel Leontino Mendonça, mesmo antes de ir para a França, “já era conhecido cá”, em Aveiro, “como uma pessoa ligada à esquerda”. Do Partido Comunista? “Não. Na PIDE podiam desconfiar, mas ele, na altura, não era do PCP. Era republicano. Tinha tendência esquerdista. Mais à esquerda do que o PCP. Maoísta, possivelmente”, explica Aníbal Guerra."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805644?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption1":"Aníbal viu no teatro uma forma de contestar o regime","credit1":"","ratio1":"ratio-3-2","src2":"https://imagens.publico.pt/imagens.aspx/805642?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption2":"Os membros do teatro eram frequentemente vigiados pela PIDE","credit2":"","ratio2":"ratio-3-2"}},{"type":"text","value":"Numa carta, Manuel Leontino Mendonça pergunta a Aníbal se ele tinha dado a sua morada em França a alguém. O que revela o seu plano de ficar longe dos olhos controladores da PIDE, que tinha informadores nos círculos da emigração."},{"type":"text","value":"Não sendo um oposicionista que merecesse especial atenção da PIDE, Aníbal Guerra fez parte dos movimentos contra o regime que a partir da crise de 1962 se foram alargando e reunindo cada vez mais grupos de jovens. No seu caso, o <em>pivot</em> dessa mobilização foi o padre Paulino, “o quadro adjutor do prior da freguesia da Vera Cruz”, recorda. “Era um homem de esquerda, que orientava um conjunto de jovens católicos. Dava conferências, colóquios, numa casa anexa à igreja”, precisa Aníbal Guerra."},{"type":"text","value":"O grupo do Reviralho, já com consciência política, que Aníbal Guerra integrava, começou a frequentar esse grupo. O padre Paulino “falava de questões sociais e político-sociais. Era um fulano que dizia abertamente que Fátima era uma fraude, perante a indignação de alguns jovens católicos. E ele era um homem que também foi referenciado pela PIDE, tanto que está aqui [na sua ficha] o nome dele”, diz Aníbal Guerra."},{"type":"text","value":"Também como muitos jovens da segunda metade dos anos 60, Aníbal Guerra viu no teatro uma forma de contestar o regime. No seu meio, o Círculo Experimental de Teatro de Aveiro era o lugar perfeito para abraçar a irrequietude e o idealismo de Aníbal Guerra ou de Manuel Leontino de Mendonça. Ora, na época, o CETA já era “muito vigiado pela PIDE”, e, portanto, “era normal que eu e outros estivéssemos sob a vigilância”."},{"type":"text","value":"Teatralizar poesia do Luís Veiga de Leitão, do Daniel Filipe, era uma ousadia. Mais tarde entraram no território do desafio ao levar Bertolt Brecht, “um autor dramaturgo e poeta mais que maldito” a palco. Como era necessária uma autorização do Governo Civil, os jovens do círculo referiram como autor Eugene Friedrich, o primeiro e o terceiro nomes de Berthold Brecht (conhecido como Bertolt). “Passados uns dias, recebemos carta do Governo Civil de Aveiro a autorizar-nos a representar os textos de Eugene Friedrich. Pronto, foi uma alegria imensa”, recorda Aníbal Guerra."},{"type":"text","value":"Tinha-se gerado um acontecimento nacional: o CETA ia representar Bertolt Brecht. “Recordo-me de o poeta Egito Gonçalves ou Angel Facio, o encenador galego do Teatro Experimental do Porto, virem do Porto. Aquele teatrinho pequenino encheu-se que nem um ovo...”, relembra Aníbal Guerra. Mas não apenas com oposicionistas ou amantes de teatro. “Nesse dia, na fila da frente, estavam duas pessoas que toda a gente olhava para eles e via logo que eram ‘pides’. Eram pessoas sinistras. Vestidos de preto...”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805710?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"Sala na Torre do Tombo preparada para a consulta das fichas","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/805639?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","caption2":"Foi um padre que convenceu Aníbal a juntar-se ao movimento contra o regime","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Com tanta exposição, Aníbal teria de cair no radar do PCP. Depois de um contacto que o deixou “orgulhoso”, decidiu contar “esta abordagem a um amigo, que eu desconfiava ser também do PCP”. Um erro. Aníbal recorda-se de o amigo ter ficado calado. O contacto chegaria depois ao conhecimento dos responsáveis do partido, que desvincularam de imediato Aníbal Guerra, considerando que “não tinha condições para militar no partido”. Hoje, Aníbal reconhece: “Foi pura ingenuidade da minha parte...”"},{"type":"text","value":"A ligação ao PCP podia não ser formal, mas permaneceu pelo vínculo afectivo, o que levou Aníbal Guerra, como tantos militantes e simpatizantes comunistas, a recusar a deserção. Ainda pensou nisso, mas desistiu. Era preciso “combater o regime por dentro”, recorda. Aníbal entra na Força Aérea em 1971 e depois no Exército."},{"type":"text","value":"Na primeira metade de Abril de 1973 estava já no Norte de Angola, onde soube da feroz repressão policial aos participantes do III Congresso da Oposição Democrática, em Aveiro. “Estava destacado numa zona onde fazíamos o controlo das viaturas civis. Até que vejo um pedaço de papel de jornal. O jornal chamava-se <em>Província de Angola</em>. Isto, na segunda-feira, a seguir ao tal domingo, o ‘domingo dos cães’, não é? E o que é que lá estava naquele jornal? A notícia dos acontecimentos terríveis desse domingo. A repressão que houve. Eu fico a olhar para aquilo. Não lembra a ninguém como é que aquele bocado de jornal foi lá parar... É um mistério”, recorda Aníbal."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805640?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","alt":"","caption":"Aníbal nunca chegou a receber a correspondência que consta na sua ficha da PIDE","credit":"","size":"medium","ratio":"ratio-1-1"}}]}]}
