{"artigo":[{"type":"seccao","value":[{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805613?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"titulo","value":"A memória vívida da repressão que se encontra na Torre do Tombo"},{"type":"text","value":"<span class=\"go-big\">N</span>o dia 24 de Abril de 1974, a direcção da DGS exarava a ordem de serviço n.º 114, determinando a realização de 188 diligências na região de Lisboa. Como se em causa estivesse o seu próprio atestado de óbito, nenhuma tinha como propósito saber o que um tal movimento de capitães andava a urdir no silêncio dos quartéis. No dia seguinte, o director da polícia política, Fernando da Silva Pais, é surpreendido pelo trânsito de tropas e pela vaga crescente de civis que se abeiram da Rua António Maria Cardoso, a sede da polícia, a gritar “morte à PIDE”."},{"type":"text","value":"No mesmo dia, o seu \"vice\", Agostinho Barbieri Cardoso, está em Paris a ultimar os preparativos da <em>Operação Saphir</em>, na Guiné-Conacri, e reage com arrogância e incredulidade quando o chefe dos serviços secretos franceses, conde de Marenches, lhe diz que há uma revolução em Portugal. Para a PIDE, a história não podia acabar assim. Quem resistira aos anarco-sindicalistas, aos comunistas, aos republicanos, a Humberto Delgado ou à extrema-esquerda ficara imune a tudo. O desconhecimento do golpe dos militares pela PIDE é um dos maiores enigmas do 25 de Abril."},{"type":"text","value":"O retrato da polícia política do Estado Novo começa a ganhar feições logo após o golpe militar do 28 de Maio de 1926. Em 1928, nasce a Polícia Internacional. No terreno estava já a Polícia de Informações, que, fugazmente, em 1933, se chamará Política de Defesa Política e Social. Em Agosto de 1933, estes dois corpos são fundidos e nasce a Polícia de Vigilância e Defesa do Estado (PVDE). A sua principal missão seria combater o comunismo, que Salazar considerava a \"grande heresia da nossa idade\". Em 1935, a PVDE conseguiu deter os dirigentes comunistas Bento Gonçalves, José de Sousa e Júlio Fogaça."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805698?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption1":"O arquivo da PIDE, no sexto andar da Torre do Tombo, junta cinco milhões de fichas de cidadãos","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/805610?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","caption2":"Livros com as ordens de serviço","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Com a vitória das democracias em 1945, Salazar anuncia em Setembro um tempo novo. Mudar o nome da polícia faz parte do verniz da mudança. Deixaria de haver lugar à “Vigilância” e a polícia surge com uma bem mais cosmopolita e neutra vocação de polícia “internacional”. Entretanto, vai-se reforçando e sofisticando. O número de funcionários rondaria os 100 em 1933. Em 1938 passa para 348. Em 1945 são 400."},{"type":"text","value":"Com a candidatura de Humberto Delgado, em 1958, a oposição voltou a alimentar a esperança numa abertura política. O apoio popular ao “general sem medo” surpreendeu a polícia e as autoridades. A oposição desafiara e ameaçara o regime. Era preciso mais músculo e Salazar encontrou-o em Homero de Matos, um coronel que comandou a GNR no Alentejo e na Margem Sul durante as fortes repressões das greves de 1943. Ficou conhecido como o “Himmler do Barreiro”."},{"type":"text","value":"Mas se a repressão se foi consolidando ao longo dos anos 1950, a vontade de mudança e a pressão sobre o regime seguiram o mesmo caminho. Os anos de 1960 e, em particular, de 1961 são a esse propósito emblemáticos. O salazarismo sofre uma série de abalos. E a credibilidade da PIDE atinge limiares mínimos. Em Janeiro de 1960, nove altos dirigentes do PCP, entre os quais Álvaro Cunhal, evadem-se da cadeia de Peniche com a ajuda de um guarda. Em Beja, o general Botelho Moniz ensaia uma tentativa de golpe. O barco <em>Santa Maria</em> é sequestrado por oposicionistas e um avião da TAP é desviado em Marrocos para largar panfletos da oposição sobre as ruas de Lisboa. Em Coimbra, a luta estudantil desafia abertamente o regime. Homero de Matos, próximo de Botelho Moniz, demite-se em 1962."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805607?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","alt":"","caption":"Em 1945, a polícia mudou de nome, o “Vigilância” passou a “Internacional”","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"Com o surto dos movimentos independentistas, a PIDE tem agora de abrir novas frentes para travar a insurreição nas colónias. O quadro do Ultramar tinha sido criado em 1956, agora era preciso reforçá-lo e instruir agentes para lidarem com novas formas de subversão. Até 1974, o número de funcionários da PIDE cresce para cerca de 3000. A maioria está em África. Dentro de portas, os choques de 1960/61 foram sendo digeridos. Mas a vingança não foi esquecida. Em 1965, uma brigada da PIDE liderada por António Rosa Casaco atrai Humberto Delgado para uma cilada nas imediações de Badajoz. O general e a sua secretária, Arajaryr Campos, são assassinados a frio. A PIDE tinha ajustado as suas contas com o mais formidável e ousado opositor do salazarismo em décadas."},{"type":"text","value":"Até que em 1967 um novo surto de oposicionismo aparece. Movimentos e facções da extrema-esquerda disputam ao PCP a liderança do combate ao Estado Novo. A LUAR, Liga de Unidade e Acção Revolucionária, fundada em Paris por uma cimeira de oposicionistas com historial de acções espectaculares, como Hermínio da Palma Inácio ou Camilo Mortágua, anuncia-se com um assalto a um banco na Figueira da Foz que rende a fabulosa quantia de 29 mil contos. Em 1970, o PCP segue a via da luta subversiva com a criação da Acção Revolucionária Armada. Nesse ano nasce o MRPP para elevar a temperatura política e a agitação nas universidades."},{"type":"text","value":"Com tantos fogos para apagar, a DGS foi incapaz de detectar os indícios de que os militares, ou pelo menos uma nova geração de militares, tinham decidido mudar de campo. Depois da primeira reunião do Movimento dos Capitães em Monte Sobral, Alcáçovas, a 9 de Setembro de 1973, a PIDE coloca sob escuta 17 postos telefónicos de 12 unidades militares. Estranhamente, porém, a 3 de Dezembro suspende as intersecções. Entre Setembro de 1973 e Abril de 1974, a mais formidável força da oposição ao regime germinou perante a total indiferença ou incapacidade da PIDE."},{"type":"text","value":"A 18 de Abril, Augusto Correia Airosa, de Matosinhos, é detido pela polícia no Porto. Seria o último. Seis dias mais tarde, Fernando Silva Pais foi a despacho e, perante a fúria popular exigindo a punição da PIDE, ainda para mais exacerbada pelo assassínio de quatro manifestantes, percebeu que a sua era tinha acabado. Render-se-ia a António de Spínola por volta das 20h00. A 26, saiu pela última vez da António Maria Cardoso por volta da hora de jantar e rumou tranquilo a casa. Um gesto “provavelmente único na história das revoluções em todo o mundo”, como escreveu António Araújo, jurista e autor de <em>Morte à PIDE!</em> Seria preso logo depois."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805615?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","alt":"","caption":"Um dos livros mais antigos das ordens de serviços","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Se, para a maioria dos cidadãos, a punição dos “pides” era obrigatória, a disposição de muitos militares de Abril era outra. Muitos fugiram com a protecção directa de Spínola, caso de Rogério Coelho Dias. Costa Gomes empenhou-se no escape do inspector Aníbal de São José Lopes, subdirector da DGS, de acordo com Irene Flunser Pimentel. No Porto, os agentes que estavam cercados por uma manifestação que os ameaçava foram resgatados pelo Exército, que depois os libertou algures na estrada entre Famalicão e Braga. Entre eles estava António Rosa Casaco, chefe da brigada que assassinou Humberto Delgado, que, entretanto, se refugiou em Espanha."},{"type":"text","value":"Logo depois do 25 de Abril, em Junho, o Governo provisório criaria o Serviço de Coordenação da Extinção (SCE) da PIDE/DGS. Entre as suas finalidades estava a tarefa de levar os agentes à justiça e de proteger os seus arquivos. Seriam julgados 2667 agentes ou informadores da PIDE, cerca de 75% do pessoal da corporação. Torcionários como Rosa Casaco ou Barbieri Cardoso, porém, escaparam ilesos. Barbieri fundaria até em Espanha o Exército de Libertação Nacional, que esteve na base da rede bombista de 1975. Regressaria a Portugal em 1980, sem nunca ter sido julgado. Depois do Verão Quente e do 25 de Novembro, o país preferia gozar o sopro da democracia e esquecer as feridas do seu passado recente."}]}]}
