{"artigo":[{"type":"seccao","value":[{"type":"video","value":{"src":"https://static.publico.pt/files/site/pide/videos/manuela-certo.mp4","caption":"","poster":"https://static.publico.pt/files/site/pide/posters/frame-manuela.jpg","size":"medium","legendas":"https://static.publico.pt/files/sente-se-na-minha-cadeira/media/pide/manuela.vtt","autoplay":"no","loop":"no","controls":"yes"}},{"type":"titulo","value":"O Avante a viajar de BMW"},{"type":"text","value":"<span class=\"go-big\">T</span>anto no associativismo estudantil como, mais tarde, no PCP, Manuela expôs-se a riscos extremos. A PIDE registou o seu nome por causa de viagens de estudo ou pela lua-de-mel na Jugoslávia e Bulgária."},{"type":"text","value":"Todos os convidados do PÚBLICO para consultarem pela primeira vez as suas fichas na PIDE revelaram óbvios sinais de nervosismo antes de descobrirem a devassa que a PIDE lhes fizera à vida pessoal e política há mais de 50 anos. Manuela Silva, porém, exibe esse nervosismo de uma forma descontraída. Se a maioria preferiu o silêncio ou a gravidade enquanto folheava a sua ficha, Manuela foi comentando em voz alta o que via ou lia. “Meu Deus, isto é assim uma coisa…”, “Ah, cá estou eu…”, “Olha, enganaram-se na data do meu nascimento”. O que lê são detalhes, irrelevâncias, nada que retrate o activismo de Manuela entre o final dos anos de 1970 e o 25 de Abril."},{"type":"text","value":"“Não descobriram muita coisa, felizmente”, diz Manuela Silva. Sinto-me bastante orgulhosa por ter conseguido dar-lhes a volta, por ter conseguido iludi-los. Estou pasmada”, continua. Para quem andou a carregar sacos do <em>Avante!</em> e de outros jornais proibidos, no associativismo juvenil, nas greves estudantis, na Comissão para a Libertação dos Presos Políticos ou na criação de um movimento organizado de professores, o que a PIDE apanhou foi, de facto, nada. Umas viagens a Espanha quando Manuela estudava na Faculdade de Letras na Universidade do Porto, o registo de que era uma mulher “emancipada” ou a lua-de-mel, em 1972, entre a Jugoslávia e a Bulgária."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805617?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption1":"Manuela na Cooperativa Livreira de Estudantes do Porto, fundada em 1963","credit1":"","ratio1":"ratio-3-2","src2":"https://imagens.publico.pt/imagens.aspx/805616?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption2":"Fotografia da turma de Manuela na Faculdade de Letras da Universidade do Porto","credit2":"","ratio2":"ratio-3-2"}},{"type":"text","value":"Manuela Silva desempenhou a maior parte das suas acções como oposicionista ou, depois de 1972, como membro do PCP, na sombra da clandestinidade. Mas, enquanto líder estudantil ou como professora ligada aos Grupos de Estudos do Pessoal Docente, fundados em Coimbra em Novembro de 1971, que serviram de embrião aos sindicatos dos docentes do pós-25 de Abril, estava obrigada a expor-se aos “bufos” ou até aos agentes da PIDE."},{"type":"text","value":"Soube dos perigos dessa exposição muito cedo. Tinha nove anos e foi com o pai assistir à chegada de Humberto Delgado à Estação de São Bento, no Porto. “Achei aquilo empolgante”, recorda, tanto que, quando regressou à escola, começou a “fazer propaganda ao Humberto Delgado”. As suas amigas das filas da frente da sala de aula, as que estavam destinadas a seguir para a universidade, moveram-lhe “uma guerra bastante grande”. As que usavam tamancos e tinham feridas na cara foram em seu auxílio e a coisa resolveu-se."},{"type":"text","value":"Mais tarde, quando contou ao pai o que acontecera, ficou “incomodadíssima” com a resposta. “Não! Não podes fazer isso”, respondeu o pai. “E depois explicou-me: ‘Sabes que há aí pessoas, vizinhos, que me vieram dizer que andam aí uns polícias à paisana a fazer perguntas sobre mim”. Depois da explicação, um pedido. “‘Não faças isso’, disse-me ele. ‘Porque, se tu fazes isso, posso ter problemas’. Eu fiquei cheia de problemas e de remorsos...”, recorda Manuela Silva."},{"type":"text","value":"O pai, engenheiro, “sendo um homem que nunca esteve ligado à política, tinha um sentido de justiça, uma coisa extraordinária, e sempre me educou dentro desses princípios”, recorda Manuela. Do lado materno, havia o legado de um avô anarco-sindicalista. “Havia, digamos, já um caldo de cultura familiar que me predispunha a estar atenta”, nota. A experiência das desigualdades da escola, o episódio em torno de Humberto Delgado, a passagem pela Juventude Operária Católica (JUC) levaram-na à oposição e daí ao PCP."},{"type":"text","value":"Na Faculdade de Letras, empenha-se na associação de estudantes que vivia num estatuto semilegal (os nomes escolhidos pelos estudantes tinham de ser aprovados pelo Governo). Em 1969, está na linha da frente da tentativa de parar a universidade em solidariedade com a luta estudantil de Coimbra. “Fizemos um plenário na universidade, onde é a reitoria. E o reitor chamou a polícia. Entrou por trás e pela frente. E eu apanhei da polícia, não é?...”"},{"type":"text","value":"Um dia, com um colega, colocou uma fotografia de Lenine na parte traseira de um eléctrico. “Eu fiquei à porta enquanto ele punha o cartaz, e depois saímos na paragem seguinte, viemos para a faculdade, e ficámos a gozar com a notícia que se tinha espalhado”, lembra. Em 1969, estava já próxima do PCP e quando vai dar aulas para a Vila da Feira, em 1970, dedica-se à formação do Grupo de Estudos do Norte, uma plataforma que lutava para que 80% dos professores pudessem, entre outros direitos, ter férias."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805620?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption1":"Manuela desempenhou a arriscada tarefa de distribuir grandes quantidades de propaganda anti-regime","credit1":"","ratio1":"ratio-3-2","src2":"https://imagens.publico.pt/imagens.aspx/805621?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption2":"Certificado colectivo de identidade e viagem emitido em 1963, com uma fotografia de Manuela","credit2":"","ratio2":"ratio-3-2"}},{"type":"text","value":"Seria, no entanto, no sector da imprensa do PCP que Manuela Silva correu mais riscos. “Há uma altura em que era necessário alguém que fosse até muito próximo do local onde era impressa a propaganda do PCP, nomeadamente, o jornal <em>Avante!</em>, <em>A Terra</em> e <em>O Têxtil</em>. Eram três jornais. E era preciso ir buscá-los por alguém que tivesse meio de transporte. Que fosse suficientemente insuspeito e que depois pudesse distribuir para outros”, nota Manuela, que tem uma solução para o problema: o BMW do marido. “Cada um de nós tinha as suas coisas. E o BMW era dele, e, portanto, eu não pegava no BMW. Porque podia estragar...”, recorda."},{"type":"text","value":"Ainda assim, um disfarce como aquele merecia empenho de Manuela. “Eu peço-lhe uma coisa sem explicar o que era. Disse-lhe: ‘Preciso do carro. Aquilo que eu vou fazer eu faço na mesma. Mas se for com o carro, tenho mais facilidade de cumprir essa tarefa sem ser apanhada pela PIDE, por ser um BMW... Se for apanhada pela PIDE, nem a alma se me aproveita.’ Ele, sei lá, passou 24 horas a pensar no assunto e depois ele disse: ‘Pronto, vais usar o carro nas alturas em que for preciso’”, conta."},{"type":"text","value":"Manuela parava numa rua perto da Rotunda da Boavista. Ia sempre bem-vestida e pintada. Quando se aproximava, mudava de roupa e tirava as pinturas. Alguém lhe entregava duas malas enormes com os jornais impressos – nunca soube onde era a tipografia, de acordo com as regras de segurança do PCP. “Chegava a casa, dividia aquilo em partes, voltava... Lembro-me de que, quando chegava, o meu marido estava sempre sentado num sofá, assim, olhando para o chão e respirava fundo. Eu, depois, em casa, fazia pacotes e passava-os a outras pessoas, a três ou quatro, que depois faziam o mesmo que eu”."},{"type":"text","value":"Manuela foi professora a vida toda até se reformar e envolveu-se no sindicalismo e nas lutas pela igualdade das mulheres. Tem 76 anos."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805622?tp=KM&db=IMAGENS&w=1067&h=1600&act=cropResize&type=PNG","caption":"Mais de 60 anos depois, Manuela Silva segura o processo colectivo da PIDE onde consta uma entrada com o seu nome, fotografia e o registo de que era uma mulher “emancipada”","credit":"","size":"medium","ratio":"ratio-2-3"}}]}]}
