{"artigo":[{"type":"seccao","value":[{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805668?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"titulo","value":"O país fechado sobre si mesmo"},{"type":"text","value":"<span class=\"go-big\">A</span> Europa dos anos de 1930 estava longe de ser o paraíso cosmopolita que fora antes da Grande Guerra, da grave crise económica em 1929 ou da emergência de regimes autoritários tantas vezes alimentados na aversão nacionalista dos outros. As fronteiras registavam pouco movimento, mas, ainda assim, era preciso controlá-las e o Estado Novo concedeu essa missão à PVDE a partir de 1934. No seu prazo de vida, até 1974, a polícia de “defesa do Estado” teria de alocar parte da sua estrutura e dos seus recursos a controlar a emigração ilegal ou a verificar se quem entrava ou saia do país fazia parte do longo rol de pessoas indesejáveis que a PIDE identificava em malas colocadas nos postos de fronteira. Seria, no entanto, na década de 1960 que a polícia teria a seu cargo a missão quase impossível de gerir a emigração ilegal para a Europa e evitar a fuga de refractários e desertores alertados com o início da Guerra Colonial em Angola, em 1961."},{"type":"text","value":"Nos seus primeiros anos de vida, o serviço de estrangeiros e fronteiras atribuído à PIDE não causou preocupações maiores a um corpo de vigilância muito mais empenhado em travar os últimos focos de oposição a Salazar vindos do republicanismo ou do anarco-sindicalismo e a destruir os comunistas, que se afirmavam com o mais formidável desafio ao regime autoritário. Um estudo de Heloísa Paulo dá-nos conta de que desde o golpe de 28 de Maio de 1926 até 1939 emigraram 167.500 portugueses, dos quais 65% se destinaram ao Brasil. Um fluxo migratório que fica muito longe dos valores que se registariam no final do Estado Novo. Entre 1960 e 1974, o número de emigrantes atingiu o milhão e meio de pessoas."},{"type":"text","value":"A PVDE não deixa, ainda assim, de reforçar a fiscalização das principais portas de entrada e de saída do país, contando sempre com a ajuda da GNR. Em 1933, a polícia dispunha de 17 postos, mas dez anos mais tarde seriam quase o dobro – seriam 31, entre os quais os postos de fronteira. O aumento de meios acontece nos anos turbulentos da consolidação do nazismo, que levou todas as nações a determinar regras para enfrentar o êxodo de judeus da Alemanha. Em Outubro, Agostinho Lourenço, director da PVDE, pede ao Governo para restringir a emissão de vistos e Salazar concorda, determinando que, doravante, a emissão de autorizações de entrada e circulação em Portugal fosse apenas atribuída a diplomatas."},{"type":"text","value":"Nem Salazar nem a PIDE podiam, no entanto, imaginar que essa proibição, contemplada numa circular remetida a todas as embaixadas e consulados, seria desrespeitada nos serviços consulares de Bordéus. Todos os pedidos de visto que chegaram às mãos do cônsul Aristides Sousa Mendes, provenientes de pessoas em trânsito retidas em Bordéus ou na fronteira de Hendaia, foram despachados. Com surpresa, a PIDE teve de reforçar os meios nas fronteiras para acolher durante uns dias essa vaga de refugiados. Entre a Primavera de 1940 e Maio de 1941, umas 40 mil pessoas que entraram no país com vistos legais. No final de 1940, a polícia assumiria a responsabilidade de autorizar a emissão de vistos."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805669?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","alt":"","caption":"Mala com os nomes de cidadãos “indesejáveis” para a PIDE, uma forma de controlar entradas e saídas do país","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Lisboa tornara-se, entretanto, um paraíso de exilados à espera de passagem para o outro lado do Atlântico – seriam entre seis mil e dez mil pessoas, que se espalhavam pelos cafés do Rossio ou pelos hotéis caros da linha de Cascais. Era preciso vigiar os seus movimentos. A capital portuguesa tornara-se um oásis para a espionagem internacional. Entre a repressão de grevistas e os planos que levariam ao duro golpe no PCP em 1945, a PIDE não parece ter concedido especial importância a esse movimento. Na bibliografia sobre a sua história, não há especiais referências aos exilados."},{"type":"text","value":"Nos alvores da década de 1960, a partilha de informações com organismos similares na Europa, no Brasil ou nos Estados Unidos sintonizam a prática da PIDE com um tempo em que a descolonização se torna tema prioritário da agenda internacional – e a Guerra Fria atinge o seu nível mais perigoso, com a crise de Cuba, em Novembro de 1962. A guerra em Angola, e mais tarde na Guiné e em Moçambique, obrigam a PIDE a dedicar outro cuidado no controlo das fronteiras. Poucos meses depois da sua eclosão, várias dezenas de jovens africanos a residir ou estudar no continente decidem fugir para evitar a mobilização para a frente de combate. Era um sinal do que estava para acontecer."},{"type":"text","value":"Salazar, que até então sabia bem da importância das remessas dos emigrantes para o equilíbrio das contas públicas, decide criminalizar a emigração clandestina, com penas que podiam chegar aos dois anos de prisão. Num país ainda fortemente marcado pelo analfabetismo, para se emigrar era necessária a terceira classe. Cumprir a lei, restringir a emigração nos limites dos acordos que seriam celebrados com vários países europeus carentes de mão-de-obra, e garantir que Portugal iria para Angola “rapidamente e em força” vieram a mostrar-se missões impossíveis. Calcula-se que, dos 900 mil portugueses que emigraram para França entre 1957 e 1974, uns 550 mil o tenham feito “a salto”."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805670?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","alt":"","caption":"Um dos carimbos de visto transportado na mala","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"A vigilância das zonas de fronteira intensifica-se nesses anos. Na raia tinha, entretanto, florescido a indústria dos passadores, alvo de intensa perseguição da PIDE. Por vezes, os emigrantes clandestinos não se coibiam de apresentar queixas à polícia política contra os passadores que os tinham enganado ou, simplesmente, com os quais entraram em conflito. Nesse caso, escreve Duncan Simpson no seu <em>Tenho o Prazer de Informar o Senhor Director – Cartas de Portugueses à PIDE</em>, a polícia podia “ser vista como uma entidade policial superior e até mais fiável, isto é, capaz de superar os interesses locais e a (não infrequente) corrupção dos guardas da GNR”."},{"type":"text","value":"Mais difícil e preocupante era o controlo da fuga crescente para o estrangeiro de jovens em idade de cumprir o serviço militar. Um estudo dos historiadores Miguel Cardina e Susana Martins “aponta para a existência de cerca de 9000 desertores (com lacunas pontuais em certos anos e sectores militares)”. A este valor deve-se acrescer o número de refractários, que estes autores situam entre os 10 e 20 mil jovens por ano. Feitas as contas pelas hierarquias das Forças Armadas, perto de 20% dos rapazes faltavam todos os anos à inspecção militar – na guerra da Argélia, notam Miguel Cardina e Susana Martins, esse valor ficava-se por 1%."},{"type":"text","value":"Com a fuga de jovens e opositores para os países europeus, a PIDE é forçada a estender os seus mecanismos de infiltração e vigilância a Paris ou Amesterdão. Os comunistas decidiram em 1967 que os seus militantes “não devem desertar, senão quando tenham de acompanhar uma deserção colectiva ou corram iminente perigo de ser presos em resultado da sua acção revolucionária”. Mas a rejeição da guerra ou a busca de melhores salários em França ou na Alemanha continuaram a provar à PIDE que, por muita fiscalização e violência que houvesse, era impossível prender para sempre um povo dentro das suas fronteiras."}]}]}
