{"artigo":[{"type":"seccao","value":[{"type":"video","value":{"src":"https://static.publico.pt/files/site/pide/videos/alberto.mp4","caption":"","poster":"https://static.publico.pt/files/site/pide/posters/frame-alberto2.jpg","size":"medium","legendas":"https://static.publico.pt/files/sente-se-na-minha-cadeira/media/pide/alberto.vtt","autoplay":"no","loop":"no","controls":"yes"}},{"type":"titulo","value":"“Geralmente, os cobardes chamam à coragem loucura”"},{"type":"text","value":"<span class=\"go-big\">D</span>urante 33 longos e silenciosos minutos, Alberto da Cruz Nogueira ficou absorvido a ler e reler a sua ficha na PIDE e pareceu ter deixado de respirar. Quando finalmente levantou os olhos do <em>dossier</em> sobre o seu passado político de há 50 anos que estava a ver pela primeira vez, Alberto reagiu com palavras ora duras, ora complacentes: “Coitados. Eram uns aprendizes. Eu, no lugar deles, tinha vergonha por ser tão incompetente. Coitados. Zero de informação”. A polícia política tinha colocado Alberto da Cruz Nogueira no radar do oposicionismo, mas o que sabia dele era um leve vestígio da luta que manteve contra o regime."},{"type":"text","value":"“Se eram bons, realmente, se calhar era a dar pancada, a serem torcionários. Mas o resto é de uma incompetência, de uma mediocridade chocante, ridícula”, diz Alberto. O que aparece como corpo do seu “delito” é ter participado numa reunião que levou à redacção e à divulgação de um panfleto, nas vésperas das eleições para a Assembleia Nacional de 1969, que também subscreveu."},{"type":"text","value":"O Manifesto ao Povo do Distrito de Aveiro enquadrava-se no vislumbre de uma liberalização do regime anunciado como “Primavera” de Marcelo Caetano. A PIDE, porém, leu-o com outros olhos. “Toda esta campanha é dirigida e orientada pela chamada ‘oposição’ ao actual regime político do país, e na qual se incluem comunistas e outros de tendências esquerdistas”, escreveu o agente encarregado da vigilância de Alberto da Cruz Nogueira."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805666?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption1":"Alberto junto ao Monumento aos Mortos da Grande Guerra, na freguesia de Vera Cruz","credit1":"","ratio1":"ratio-3-2","src2":"https://imagens.publico.pt/imagens.aspx/805667?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption2":"A estátua é uma homenagem aos soldados de Aveiro mortos na Grande Guerra","credit2":"","ratio2":"ratio-3-2"}},{"type":"text","value":"Alberto frequentava nessa época o sexto ou o sétimo ano, mas o seu activismo vinha de trás. Na ficha da PIDE, a polícia manifesta a suspeita de que a sua orientação política resulte da influência do avô ou dos livros que o avô lia. Alberto não esconde a sua admiração pelo tenente-coronel-médico que era um feroz adepto do republicanismo. “Ele esteve na implantação da República, tinha o seu cartão de militante do Partido Republicano clandestino, que eu, infelizmente, não sei aonde é que foi parar...”, diz Alberto. Que, no entanto, diz ter recebido “muitas outras influências”."},{"type":"text","value":"O avô tinha um subordinado que era pai de Rogério Coelho Dias, inspector superior da PIDE e responsável pela actividade da polícia na metrópole e nas ilhas, que acabou por fugir do país em 1974 com a ajuda de António de Spínola. “O meu avô presidiu com o doutor António Luís Gomes ao I Congresso Republicano, em Aveiro, em 1957”, conta Alberto Nogueira. Era amigo de Francisco Cunha Leal, um eterno oposicionista. A sua posição no Exército e as suas relações parecem ter bastado para o salvar da perseguição da PIDE."},{"type":"text","value":"Com o reforço dos movimentos oposicionistas em Aveiro, Alberto coloca-se na linha da frente. Manifestos, cartazes, pichagens, noites de conversa a ouvir líderes como Mário Sacramento faziam parte da sua rotina. “Eu fui uma vez detido por umas horas, por pormos uns cartazes que diziam às pessoas que o recenseamento é um direito e um dever. Está a ver que isto era profundamente subversivo...”, recorda. Já milita no MDP e integra o secretariado do II Congresso Republicano, em Aveiro, em 1969, o ano em que a PIDE decide abrir uma ficha em seu nome."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805660?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","caption1":"Alberto chegou a ser detido por umas horas, nos anos 60","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/805661?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","caption2":"Chegando à idade da tropa, decidiu alistar-se e doar o dinheiro que tinha poupado para uma eventual fuga","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Daí para a frente, Alberto fez de tudo. Manteve os pés na oposição, mas aceitou ir para a guerra em nome da família. “Fui por uma questão de respeito para com o meu pai. Eu tinha feito um casamento que entristeceu muito os meus pais e não lhes queria dar o segundo desgosto, que era a deserção”, recorda. Em vésperas de iniciar o serviço militar, abdica do dinheiro que tinha juntado a pensar no exílio” e “dei a verba quase toda a um rapaz para ajudar malta que se pirou primeiro para Paris e depois para Havana”."},{"type":"text","value":"Nessa altura, começa também a sua aproximação ao PCP, através de um futuro sargento miliciano que conhece no quartel de Beja. “Em Lisboa reuni-me várias vezes com ele. Entrávamos numa estação de metro, saíamos na outra, autocarro para aqui, autocarro para ali, eléctrico. Pronto, via-se que ele era um indivíduo que tinha mil e um cuidados”, recorda. Passaria ainda por uma casa em Campolide onde havia “uma mesinha baixa com uma pilha de <em>Searas Novas</em>” e por outra em Santa Apolónia “cheia de ratazanas”, que suspeitou que fosse uma casa clandestina do PCP."},{"type":"text","value":"Enviado para a Guiné, Alberto faz aí o serviço de subversão que o partido recomenda – só aderiria ao PCP depois do 25 de Abril. Um dia, aparece-lhe “um indivíduo com um relógio que dizia CCCP, União das Repúblicas Socialistas Soviéticas, e eu disse-lhe: ‘Ó Fulano, tu, pá, tu és do PAIGC [Partido Africano para a Independência da Guiné e Cabo Verde], e estás na linha correcta. Estás aqui em defesa do teu povo e da dignidade do teu povo.’ Mais tarde, já no pós-independência, ele falou comigo e lembrava-se desta conversa”."},{"type":"text","value":"De volta à vida civil, Alberto continuou a estudar e foi trabalhar para empresas da área farmacêutica. Não olha para o passado com excesso de nostalgia, antes como o mero cumprimento de um destino. Uma obrigação. Seria coragem, seria loucura? “Geralmente os cobardes chamam à coragem loucura, não é? Nunca me assustei muito. Nós nascemos e morremos, como os animais e as plantas...”"},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805663?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","alt":"","caption":"Com o reforço dos movimentos oposicionistas em Aveiro, Alberto assinou manifestos, distribuiu cartazes, participou em pichagens e passou noites de conversa a ouvir líderes como Mário Sacramento","credit":"","size":"medium","ratio":"ratio-1-1"}}]}]}
