{"artigo":[{"type":"seccao","value":[{"type":"video","value":{"src":"https://static.publico.pt/files/site/pide/videos/francisco.mp4","caption":"","poster":"https://static.publico.pt/files/site/pide/posters/frame-francisco2.jpg","size":"medium","legendas":"https://static.publico.pt/files/sente-se-na-minha-cadeira/media/pide/francisco.vtt","autoplay":"no","loop":"no","controls":"yes"}},{"type":"titulo","value":"O estranho caso de uma delação mentirosa"},{"type":"text","value":"<span class=\"go-big\">E</span>m Março de 1971, um informador da PIDE encontra uma pasta de cabedal castanha, esquecida algures na Faculdade de Direito de Lisboa. O que descobre no seu interior é uma pequena dádiva: vários exemplares do <em>Avante!</em>, diverso material de propaganda e um exemplo do célebre opúsculo <em>Se Fores Preso, Camarada</em>, de Álvaro Cunhal. A polícia desencadeia de imediato uma série de operações e buscas e arrasa num ápice a célula do PCP. Dias depois, uma brigada da PIDE bate à porta da casa de Francisco, estudante do primeiro ano de Direito, na Rua de Gago Coutinho."},{"type":"text","value":"O neto de um dos mais ferozes e longevos opositores de Salazar nada tinha a ver com o partido. Tinha sido alvo de uma delação falsa de um dos detidos. Nem por isso se salvou de 15 dias de prisão na Rua de António Maria Cardoso, onde foi submetido à tortura da estátua e a vários dias de privação do sono. Sairia a 6 de Abril, com uma caução de seis contos de réis (seis mil escudos) e um rasto de contestação movido por um tio que acabaria por ter eco na imprensa internacional. Rui Patrício, ministro dos Negócios Estrangeiros, lamentaria, em surdina, que a DGS (o novo nome da PIDE depois de 1969, quando o regime procurava exibir uma imagem mais branda) destruíra num dia o trabalho que andara dois anos a fazer."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805671?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption1":"Mais de 50 anos depois de ter sido detido pela PIDE, Francisco regressou à Faculdade de Direito da Universidade de Lisboa","credit1":"","ratio1":"ratio-3-2","src2":"https://imagens.publico.pt/imagens.aspx/805672?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption2":"Parte da faculdade permanece intacta, incluindo os painéis de Almada Negreiros e de Lino António no átrio principal","credit2":"","ratio2":"ratio-3-2"}},{"type":"text","value":"Quando recebe os vários volumes do processo da célula comunista da Faculdade de Direito, Francisco Cunha Leal folheia-o com avidez, como se andasse à procura de algo em concreto. “A minha curiosidade é só uma coisa”, diz: saber a situação em que decorreu a sua detenção. E nas fichas onde é mencionado, nota: “Clarifica-se melhor as condições em que fui detido.” Os motivos, conheceu-os logo nos interrogatórios. Os agentes “mostraram determinadas declarações que, se fossem verdade, se correspondessem à verdade, seriam essa a origem”. A sua dúvida era saber quem as fez."},{"type":"text","value":"Francisco confirmou o nome do seu delator. E confirmou que, dias depois, esse mesmo delator se contradisse. Afinal, Cunha Leal não era “Álvaro” nem tinha nenhuma ligação à célula do PC. Mas, apesar da confirmação, empenha-se em garantir que o nome do delator não vai ser usado pelo PÚBLICO. “Falei com ele depois, mas nem quis nenhuma explicação, nem nada, pronto, não valia a pena. Aliás, acho que ele esteve bastante tempo detido e terá sido bastante torturado, pá, pronto, enfim...”, insiste. “Percebo, a tortura é muito complicada e algumas são complicadíssimas, não é?”. De resto, suspeita de que a PIDE terá insistido no seu nome como um troféu: “Prender um Cunha Leal acusado de ser comunista, pá, era um tiro do outro mundo.”"},{"type":"text","value":"Francisco da Cunha Leal viveu toda a sua vida num ambiente de contestação ao regime. O seu avô fora uma figura grada da ala direita do republicanismo. Foi reitor da Universidade de Coimbra, ministro e presidente do ministério (primeiro-ministro). No 28 de Maio de 1926, chegou a apoiar o golpe e recomendou Salazar para pôr as contas do Estado e o próprio país em ordem. A cristalização do regime numa ditadura mudou tudo e Cunha Leal será até à sua morte, em 1970, um persistente crítico do Estado Novo. “Quando o meu avô escrevia um livro, o livro era impresso, colocava-se um conjunto de exemplares nos correios e seguíamos até à casa de Salazar para lhe entregar uma cópia”, recorda Francisco. “Lembro-me, por exemplo, de ir lá com a minha mãe, era muito pequeno, entregar um dos livros do meu avô”, garante. E “à tarde, o livro normalmente era apreendido”."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805676?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption1":"Os detalhes da detenção de Francisco Cunha Leal são descritos no processo da PIDE sobre a célula comunista da Faculdade de Direito da Universidade de Lisboa","credit1":"","ratio1":"ratio-3-2","src2":"https://imagens.publico.pt/imagens.aspx/805675?tp=KM&db=IMAGENS&w=1600&h=1067&act=cropResize&type=PNG","caption2":"Durante a consulta do processo, Francisco confirma o nome do homem que o denunciou à polícia política portuguesa","credit2":"","ratio2":"ratio-3-2"}},{"type":"text","value":"Quando chegou à Faculdade de Direito, no outono de 1970, Francisco encontra uma academia à beira de um ataque de nervos. Com a fundação do MRPP, nesse ano, o cenário dominado por trotskistas e maoístas levara à faculdade um clima de “guerra terrível e permanente”. Mal chega, Francisco é convidado para ser delegado de turma. Em Dezembro de 1970 decide fazer uma pergunta numa aula teórica, o que era proibido, e, perante a insistência e o apoio dos colegas, o professor abandona a sala. Segue-se um clima de revolta que leva os alunos a tirarem os números das cadeiras que serviam para preencher o registo de faltas. Francisco é alvo de um processo disciplinar."},{"type":"text","value":"Três meses depois aparece a pasta de cabedal e Francisco acorda um dia com uma brigada da PIDE à porta. A família, que vivia em quatro casas na Rua de Gago Coutinho, reúne-se. Os agentes vasculham o quarto do jovem, que então tinha 17 anos, levam uma agenda com contactos telefónicos e decidem detê-lo. Como não tinham um mandado, o pai recusa. E o seu tio, um advogado habituado a defender presos políticos nos tribunais plenários, acompanha-o. Gera-se um clima de enorme tensão. O pai, capitão-de-fragata, telefona ao ministro da Marinha. Ligam também para a PSP, a denunciar “intrusos” na sua casa. Tenta até ligar a Marcello Caetano, mas, entretanto, a linha telefónica fora cortada."},{"type":"text","value":"O tio decide então expulsar os agentes do interior da casa. “Aquilo descambou completamente. E pronto, deram uma carga de pancada no meu tio. A minha mãe meteu-se e caiu pelas escadas abaixo”, recorda Francisco. O pai chega a subir ao quarto para ir buscar as suas pistolas. Com a chegada do ministro e do chefe de gabinete, chega-se a um acordo. Francisco seria entregue no dia seguinte, com a promessa de ser libertado mal se esclarecesse o erro que estava na origem da sua detenção. Foram precisos 15 dias até que o delator desse o dito por não dito."},{"type":"text","value":"Francisco regressou à universidade, continuou, empenhado, no associativismo e mais tarde adere ao MES, Movimento de Esquerda Socialista, onde militava Jorge Sampaio. O tio foi para o hospital e alvo de um processo judicial que acabaria por vencer. O caso de Francisco ficaria na memória do estertor da ditadura como mais um exemplo do poder discricionário da PIDE/DGS. Bastava uma delação para que alguém fosse preso e sujeito a torturas. Bastava ser suspeito de ter ideias próprias sobre a política."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805683?tp=KM&db=IMAGENS&w=2048&h=1365&act=cropResize&type=PNG","alt":"","caption":"Francisco Cunha Leal nunca escondeu a oposição ao regime do Estado Novo","credit":"","size":"medium","ratio":"ratio-3-2"}}]}]}
