{"artigo":[{"type":"seccao","value":[{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805641?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"titulo","value":"Denuncie-se, “a bem da Nação”"},{"type":"text","value":"<span class=\"go-big\">D</span>urante 40 anos e oito meses a polícia política do Estado Novo viveu entre as luzes e as sombras de uma guerra de informação. Tudo o que pudesse ajudar a prender um opositor, a apreender um panfleto considerado subversivo, a desmontar uma tipografia clandestina onde o PCP imprimia o <em>Avante!</em> era uma vitória. Saber ou querer saber o que diziam os candidatos da oposição nos simulacros de eleições em 1945, 1949, 1958 ou 1959 era um risco. Quem o corresse podia ter direito a uma ficha na PIDE onde se liam avaliações do tipo “consta ser desafecto ao actual regime” ou “não oferece garantias de cooperar na realização dos fins superiores do Estado”."},{"type":"text","value":"Criou-se assim um jogo do gato e do rato entre oposicionistas e “pides”, em que umas vezes ganhavam os republicanos ou os comunistas, outras era a polícia que impunha a sua força. Com o passar dos anos e a evolução da ditadura, os inimigos do regime foram mudando, dos republicanos da ala esquerda aos anarco-sindicalistas, das facções da extrema-esquerda que surgem na segunda metade de 1960, a militares desafectos que organizam a tentativa de golpe de 1962 ou a consumam com êxito em 1974. Mas, no fio do tempo há um ódio de estimação do regime e da PIDE: o PCP. Para a polícia política, o partido não era mais do que uma “associação criminosa e subversiva”, que cometia “crimes contra a segurança interna do Estado”."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805637?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","alt":"","caption":"<em>Avante!</em> de Janeiro de 1971","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"A perseguição ao PCP acentua-se ainda em 1930, principalmente depois de se extinguirem os últimos focos de resistência organizada do republicanismo dominado em 1926 e subjugado com a ascensão de Salazar à Presidência do Conselho. Em 1935, a PVDE conseguiu deter os dirigentes comunistas Bento Gonçalves, José de Sousa e Júlio Fogaça. Estes militantes seriam enviados para a colónia penal do Tarrafal, que abriria as portas em Setembro de 1936. Na viagem seguiram 150 outros presos, entre os quais os comunistas Militão Ribeiro, preso por três vezes e que viria a falecer no cárcere da PIDE em 1950, e Sérgio Vilarigues, que havia sido preso dois anos antes por ser apanhado a distribuir propaganda em Lisboa."},{"type":"text","value":"O <em>Avante!</em> tinha nascido em 1931 e seria publicado sem periodicidade fixa durante todo o período da ditadura. A sua primeira tipografia foi em Lisboa, mas o aumento da vigilância da PIDE levou o PCP a procurar lugares mais distantes, como Alvaiázere, para o imprimir. Para chegar às mãos dos militantes, o partido construiu uma enorme rede clandestina. Não podia haver contactos entre quem imprimia e quem distribuía, para evitar eventuais quebras nos interrogatórios sob tortura. Distribuir o <em>Avante!</em> era um risco conhecido dos comunistas."},{"type":"text","value":"Muitas vezes, entre a documentação apreendida pela PIDE encontrava-se a brochura <em>Se Fores Preso, Camarada</em>, da autoria de Álvaro Cunhal, que se tornaria uma referência no padrão de conduta que os militantes deveriam assumir perante os interrogatórios – o texto serviria de matriz para uma edição homónima do Partido Comunista Brasileiro, assinado por Carlos Marighella."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805638?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","caption1":"Cartaz usado num protesto estudantil na década de 70","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/805635?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","caption2":"Material de propaganda apreendido pela PIDE","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Prender um comunista era uma medalha para a PIDE, não apenas porque se destruía um nó na organização clandestina, mas também porque gerava a expectativa de aumentar o leque de informações da polícia. Para esse efeito, antes de pensarem em instruir os processos para levar os detidos ao Tribunal Militar ou, depois de 1945, aos tribunais plenários, a PIDE empenhava-se em extorquir informações sobre as redes em que estavam envolvidos."},{"type":"text","value":"Há casos heróicos de militantes que resistiram até à morte nos interrogatórios. Suspeita-se que tenha sido o caso de José Moreira, responsável pelas tipografias do PCP e detido numa casa clandestina do partido em 1950, que morreu depois de ter caído de uma janela na sede da PIDE – os agentes disseram que foi “suicídio”, como em tantos casos similares. Mas houve igualmente casos de militantes que sucumbiram à tortura e deram aos agentes da PIDE informações preciosas."},{"type":"text","value":"Mas, muito para lá dos interrogatórios e das confissões, a PIDE dispunha de uma extensa rede de informadores disseminada pelas escolas, universidades, empresas ou organismos públicos. Entre 1945 e 1974, a polícia pode ter contado com a ajuda de 200 mil colaboradores. Segundo a Comissão de Extinção da PIDE/DGS, a polícia política em 1974 operava com cerca de 20 mil informadores. Os regulares recebiam um salário mensal, os ocasionais recebiam de acordo com o valor da informação transmitida. Era toda uma intrincada rede de pessoas que, “a bem da Nação”, delatavam todas os casos e pessoas que lhes merecessem alguma suspeição."},{"type":"text","value":"O culto da “bufaria” chegaria a uma dimensão sobre a qual o ministro do Interior, Trigo de Negreiros, não escondeu as suas preocupações. Em causa estava, notou, a criação de um espírito contrário ao corporativismo e à ideia orgânica de nação que estava na base do Estado Novo. O que movia os delatores era muitas vezes “o nacionalismo” ou a defesa da “ordem” e de Salazar. Mas havia razões mais prosaicas."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805636?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","alt":"","caption":"Circular da Comissão Nacional de Socorro aos Presos Políticos de Abril de 1970","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Duncan Simpson estudou as cartas enviadas pelos portugueses à polícia e concluiu que a PIDE era muitas vezes um “instrumento de resolução de conflitos privados”. Denunciava-se por vingança, como aconteceu em 1964 com uma carta contra o porteiro do Diana Bar remetida por um cliente impedido de entrar num baile de Carnaval. Ou por inveja, por dever ou porque sim – em Alpiarça, um homem foi denunciado por ter posto o nome de <em>Salazar</em> ao seu cão."},{"type":"text","value":"Nesta rede tentacular em busca de informações, ninguém escapava. Ministros como João Salgueiro ou Rogério Martins foram escutados, e há autores que avisam que a curiosidade (ou a inimputabilidade) da PIDE pode ter chegado às próprias conversas privadas de Marcello Caetano. Cecília Supico Pinto, a conhecida líder do Movimento Nacional Feminino e rosto da propaganda do regime em favor da política colonial, teve o seu telefone sob escuta. A partir de meados da década de 1960, a PIDE dispõe já de uma central de escutas telefónicas que adquirira à polícia secreta francesa."},{"type":"text","value":"A tentativa de travar a subversão e procurar indícios de ligação a movimentos contestatários do regime chegava também aos correios. Tudo o que pudesse indiciar a existência de um papel subversivo, qualquer indício que pudesse identificar o paradeiro de Álvaro Cunhal, que fugira de Peniche no início de 1960, ou denunciar os passos de Humberto Delgado. Na paranóia controladora de um Estado que exigia licenças de utilização de isqueiros ou licenças de reparação de muros, o conceito de subversão não dispensava os costumes. Em 1971, um agente denunciava, horrorizado, o que tinha visto no primeiro Festival de Vilar de Mouros, em 1970: “Porcaria de todo o género no chão”, “relações sexuais” e, em jeito de corolário, “cabeludos”."},{"type":"text","value":"A correspondência, quer interna, quer com o estrangeiro, foi alvo de dura vigilância. Havia para isso técnicas especiais. Na abertura de envelopes, devia-se utilizar as dobras laterais, evitando rugas, com uma ponta afiada (de lapiseira, faca de papel abre-cartas ou lâmina de barbear) e nunca em dobra em que estivessem escritas palavras. Com recurso a um leve aquecimento (com vapor de água) da dobra escolhida do envelope, era possível dissolver a respectiva linha de colagem. Muita da correspondência interceptada pela polícia não regressava ao circuito postal, sendo frequentemente esses originais (ou cópias) anexados aos processos."}]}]}
