{"artigo":[{"type":"seccao","value":[{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805623?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"titulo","value":"A tortura tornada banal"},{"type":"text","value":"<span class=\"go-big\">E</span>m 1949, um dirigente e funcionário do PCP, Jaime Serra, permaneceu em isolamento completo durante seis meses, numa cela pequena (2 metros por 1 metro e meio, sem cama). Na lista de torturas aplicadas pelos agentes da PIDE nas penosas, e por vezes intermináveis, sessões de interrogatório entravam espancamentos, a “estátua” que obrigava os presos a ficarem em pé de braços abertos durante horas, ou a privação de sono durante dias. Mas, de acordo com os relatos das vítimas da PIDE, o isolamento completo, num espaço exíguo, frio e com pouca luz, era talvez entre todas a mais danosa forma de violência praticada pelos agentes da polícia política. Para alguns, os momentos em que saíam das celas em direcção aos interrogatórios permitiam até ligeiros instantes de alívio."},{"type":"text","value":"Os depoimentos prestados antes e, principalmente, depois do 25 de Abril pelos presos da PIDE foram essenciais para a construção de uma ideia de polícia política e de regime sem regras, escrúpulos ou moral. A tortura de presos suspeitos de integrar as redes clandestinas do PCP ou dos movimentos de extrema-esquerda que florescem em Lisboa e Porto na segunda metade dos anos de 1960 era não apenas uma forma de aviso a toda a sociedade, mas também uma oportunidade de obter informações. O cardápio e a prioridade dos maus tratos foram variando ao longo dos anos, mas, no essencial nem a PIDE, nem na pretensa abertura de Marcello Caetano, que falou na necessidade de a polícia “agir de acordo com a lei”, mudaram de hábitos."},{"type":"text","value":"Salazar teorizou logo nos primórdios do Estado Novo sobre a necessidade de introduzir violência no tratamento dos que questionavam o seu poder. Sabia que o endurecimento do regime depois de chegar à presidência do conselho não se faria sem conflito. E a sua forma de eliminar o conflito dispensava a lei e as garantias individuais. Numa entrevista a António Ferro, em 1932, defendia com uma pergunta a necessidade da repressão: “A vida de algumas crianças e de algumas pessoas indefesas não vale bem, não justifica largamente, meia dúzia de safanões a tempo nessas criaturas sinistras…?” Para garantir os “safanões”, lá estava a PVDE."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805653?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","alt":"","caption":"Quem violava as proibições do Estado Novo sabia que corria o rico de cair nos braços da PIDE","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Na letra, a Constituição de 1933 reconhecia até “o direito de resistência às ordens que violem as garantias individuais” – mas impunha a regulação desse direito através de legislação adequada. Ora, essa legislação tinha como primeira preocupação “impedir preventiva ou repressivamente a perversão da opinião pública”."},{"type":"text","value":"A extensa e minuciosa investigação de Irene Flunser Pimentel dá-nos conta de como a violência e a brutalidade se foram intensificando com o passar do tempo, e em especial nos anos que se seguiram a 1945. Álvaro Cunhal passou os primeiros 14 meses de prisão isolado numa cela, “sem passeios, nem livros, nem jornais” e, depois do seu julgamento, “ficou incomunicável durante dez anos, na Penitenciária de Lisboa e no Forte de Peniche”, de onde conseguiria fugir, em 1960, com outros nove dirigentes do PCP. Na primeira vez em que foi preso pela polícia, “foi colocado, algemado, no meio de uma roda de agentes, que o espancaram a murro e pontapé, com cavalo-marinho e umas tábuas grossas. Depois, deixaram-no cair, descalçaram-lhe os sapatos e deram-lhe violentas pancadas nas plantas dos pés. Quando o levantaram, obrigaram-no a andar em passo de marcha sobre os pés feridos e inchados, ao mesmo tempo que voltaram a espancá-lo pelo primitivo processo. Isto repetiu-se numerosas vezes, até que perdeu os sentidos”, escreve a historiadora."},{"type":"text","value":"Nos calabouços da polícia, não havia diferenças de tratamento entre homens e mulheres. Depois do 25 de Abril, uma das muitas imagens para expor as práticas da polícia mostrava uma mulher grávida a ser agredida. Há, e ainda de acordo com os levantamentos de Irene Flunser Pimentel, relatos de mulheres que, com a pressão dos interrogatórios, viam “surgir-lhes o fluxo menstrual” e os agentes da PIDE não as deixavam “recorrer a qualquer proteção, obrigando-as a limpá-lo com a própria roupa”."},{"type":"text","value":"O impedimento de aceder a condições mínimas de higiene é uma estratégia de desumanização que procurava enfraquecer as resistências dos presos. O isolamento, também. Com as visitas de familiares controladas e a dos advogados proibidas, a PIDE ganhava em dois tabuleiros: ficava com toda a margem de manobra para exercer tortura, e acentuava o sentimento de solidão, desespero e abandono das suas vítimas."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805652?tp=KM&db=IMAGENS&w=1600&h=1600&act=cropResize&type=PNG","alt":"","caption":"Algumas estantes do extenso arquivo estão destinadas ao Registo Geral de Presos","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Os espancamentos fazem parte das práticas da PIDE utilizadas com mais frequência. Acontecia no momento das detenções e prologava-se durante o período de detenção – os agentes da PIDE não se coibiam de disparar em caso de perigo ou de fuga, quando descobriam os seus alvos, como aconteceu com Alfredo Diniz (1945) e, mais tarde, com José Dias Coelho (1961). A “estátua” foi usada com frequência, mas os casos em que os presos resistiam deitando-se para o chão foram-lhe retirando importância – “era um meio de tortura que esgotava de forma demasiado rápida o detido”, escreve Irene Flunser Pimentel."},{"type":"text","value":"Mais tarde, e em especial após uma acção de formação de agentes da PIDE na CIA, entre Outubro e Novembro de 1957, o uso “científico” da privação do sono generalizou-se. Por vezes, estas técnicas combinavam-se. O recurso a altifalantes que passavam gravações de gritos e de choros foram usados para destruir a capacidade de resistência dos presos. A utilização de drogas estimulantes ou calmantes foram por vezes combinadas com a tortura do sono. Os presos tomavam calmantes para depois serem impedidos de dormir por funcionários da PIDE que rodavam entre si em turnos dias sucessivos."},{"type":"text","value":"O recurso ao “pide bom e ao pide mau” é referido várias vezes pelos que passaram pelas cadeias da PIDE. Um encorajava a bem a abdicar da resistência. O outro forçava-a com violência. Nos interrogatórios, o insulto ou a mentira para reduzir o amor-próprio dos detidos eram frequentes. A PIDE chegava a recorrer a outros presos para obter informações. Em 1945 consegue informações para lançar um plano de ataque devastador ao PCP, introduzindo um suspeito de organizar um sequestro a um cidadão estrangeiro ao lado da cela de Francisco Inácio da Costa, operário da CUF no Barreiro, que fora detido na estação ferroviária de Monção. O homem infiltrado faz-se passar por João Lopes dos Santos, militante do PCP que entretanto fora preso."},{"type":"text","value":"A violência da PIDE era conhecida na sociedade. Um pedinte de Miranda do Douro, Zeferino M., ameaçava em Agosto de 1962 “todas as pessoas que não lhe dessem esmola de as denunciar como comunistas”, registava a polícia numa nota interna O próprio Marcello Caetano reconhecia em 1943 que “o Governo só se afirma pela opressão”. A biografia dos presos políticos tornou-se neste contexto o mais fácil e eficaz retrato de um regime que, para as suas conveniências e princípios políticos, esteve longe de se orientar pelos “brandos costumes”."}]}]}
