{"artigo":[{"type":"seccao","value":[{"type":"video","value":{"src":"https://static.publico.pt//files/site/25abrilmulheres/media/aurora2.mp4","caption":"","size":"medium","autoplay":"no","loop":"no","controls":"yes"}},{"type":"text","value":"Quando Aurora Rodrigues (n. 1952) entrou no Reduto Sul do Forte de Caxias, em Lisboa, despiram-na na secretaria. Foi o primeiro acto de humilhação em três meses que incluíram 20 dias de isolamento, 16 de tortura do sono, uma sessão de escarros e outra de pancada."},{"type":"text","value":"Nasceu no Vale da Azinheira, Minas de São Domingos, Mértola. A família mudou-se para Castro Verde para ter escola perto. O pai era cantoneiro da Junta Autónoma de Estradas e a mãe tratava da casa, das roupas, da família e dava dias por altura das mondas. Um grupo de democratas da terra criou uma cooperativa de ensino e foi lá que fez o 5.º ano, hoje 9.º. Teria ficado por aí, não fosse um mecenas."},{"type":"text","value":"Sempre leu muito. Em Castro Verde, ia à biblioteca itinerante da Gulbenkian. No Liceu de Beja, contava com um amigo que integrava um círculo de obras proibidas. “O círculo só tinha rapazes, mas ele achava que eu também tinha direito. Sem os outros saberem, passava-me os livros que lia. Tinha de ser rápida.”"},{"type":"text","value":"Quando ingressou na Faculdade de Direito da Universidade de Lisboa, em 1969, aquilo era um epicentro da oposição estudantil à ditadura e à guerra. Sem deixar de ser “um ‘viveiro’ de ministros e um ‘lar’ para os reformados ou momentaneamente afastados da governação”, nas palavras dos investigadores Gabriela Lourenço, Jorge Costa e Paulo Pena."},{"type":"text","value":"O ensino superior começara a expandir-se. Estava a entrar, escreveu o historiador António Monteiro Cardoso, um “novo tipo de estudantes, como Aurora Rodrigues, para os quais a exploração, a miséria e a repressão não eram expressões de retórica”."},{"type":"text","value":"Citando o historiador Miguel Cardina, formava-se uma nebulosa de movimentos à esquerda do Partido Comunista. Em 1970, nasceu o Movimento Reorganizativo do Partido do Proletariado (MRPP). Aquele partido maoista influenciava a corrente “Ousar lutar, ousar vencer”, na Faculdade de Direito, e a “Estar na luta”, no Instituto Superior de Ciências Económicas e Financeiras (ISCEF), actual Instituto Superior de Economia e Gestão."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/1884945?tp=UH&db=IMAGENS&type=JPG","caption1":"Passou a infância em Mértola e Castro Verde","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/1884946?tp=UH&db=IMAGENS&type=JPG","caption2":"Na Faculdade de Direito, juntou-se à corrente “Ousar lutar, ousar vencer”, ligada ao MRPP","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Desafiada a assistir a reuniões de estudantes ligados ao Partido Comunista, Aurora não gostou da sua forma “lamentada” de falar nos presos políticos. Nem da sua posição sobre a Guerra Colonial. “Não me fez sentido que incentivassem os jovens a ir combater.”"},{"type":"text","value":"No início do segundo ano, foi a uma reunião destinada a preparar a recepção ao caloiro e insurgiu-se contra a ideia de fazer um baile. Arguiu que eles careciam era de informação. Um estudante chamado José António Ribeiro Santos uniu-se-lhe na defesa dessa ideia."},{"type":"text","value":"“Ribeiro Santos era um rapaz baixo”, recorda. “Punha-se em cima de um banco para falar. Franzino, tinha uma voz forte.” Falava contra a Guerra Colonial e apelava à deserção. “Estes são os meus”, pensou ao ouvi-lo. De repente, estava a distribuir comunicados da “Ousar lutar, ousar vencer”. E a vender livros da Livrelco, cooperativa relevante na distribuição de obras técnicas e censuradas."},{"type":"artigo-relacionado","value":{"title":"PDF: Cartas manifesto de mulheres na prisão de Caxias","url":"https://static.publico.pt/files/site/25abrilmulheres/media/11zon_JPEG-to-PDF.pdf","image":"https://imagens.publico.pt/imagens.aspx/803862?tp=KM&db=IMAGENS&w=2048&h=1152&act=cropResize&type=PNG","float":"right"}},{"type":"text","value":"Na tentativa de calar protestos, no início de 1972, o ministro da Educação, Veiga Simão, encerrou a associação de estudantes da Faculdade de Direito. O foco da revolta transferiu-se para o Instituto Superior Técnico e para o ISCEF."},{"type":"text","value":"Para o dia 12 de Outubro, os estudantes agendaram “um <em>meeting</em> contra a repressão e o imperialismo”, no ISCEF. Aurora chegou sozinha. Perdera o apoio do mecenas. Para pagar contas, “fazia as ceias” no restaurante Caldeiro, da actriz Maria José Ribeiro, e “preenchia fichas sobre diplomatas”, no Ministério do Ultramar. Viu uns estudantes a conduzir um homem, que tinha estado a tirar nota dos cartazes. Seria “um bufo”. Ela e outros quiseram despachá-lo com “um pontapé no rabo”, mas os dirigentes da associação académica do ISCEF, dominada pela União de Estudantes Comunistas, ligaram para a polícia política para confirmar."},{"type":"imagens-3","value":{"src1":"https://imagens.publico.pt/imagens.aspx/1885106?tp=UH&db=IMAGENS&type=JPG&w=768&act=resize","caption1":"Retrato de Ribeiro Santos","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/1885108?tp=UH&db=IMAGENS&type=JPG&w=768&act=resize","caption2":"Convocatória para o funeral do estudante","credit2":"","ratio2":"ratio-1-1","src3":"https://imagens.publico.pt/imagens.aspx/1885110?tp=UH&db=IMAGENS&type=JPG","caption3":"Folheto do MRPP a apelar a um protesto no Rossio, em Lisboa, em honra de Ribeiro Santos","credit3":"","ratio3":"ratio-1-1"}},{"type":"text","value":"Acorreram dois agentes, de pronto recebidos pelo secretário da faculdade e por três dirigentes da associação. Mal saíram, Aurora e outros estudantes correram. “Queríamos chegar primeiro à porta do anfiteatro para lhes barrar a passagem.” Instalou-se a confusão. Aurora lembra-se de ouvir um dos dirigentes dizer: “Calma; nós temos garantias.” E de essa frase gerar alguma hesitação. “Eles entraram. Nós entrámos a tentar que não fossem mais adentro. Um polícia sacou a arma. Disparou contra o Ribeiro Santos.” Outro estudante, José Alberto Lamego, agarrou a mão do atirador. Ainda levou um tiro numa perna."},{"type":"text","value":"Lamego foi levado para o Hospital de São José e de lá para Caxias. Ribeiro Santos morreu no Hospital de Santa Maria. Aurora foi lá. Ao sair com a notícia da morte, encontrou um amigo. “Corremos as cantinas todas a convocar os estudantes para o Técnico. Íamos dar conhecimento do acontecido.” Nessa noite, foi contactada pela Federação dos Estudantes Marxistas-Leninistas (FEML), a que Ribeiro Santos pertencia, e pelo próprio MRPP. Aderiu a ambos. Entrou na tipografia clandestina do partido."},{"type":"text","value":"Havia mortes, mas pela calada. Aquela escapava a tudo. Aquela parecia exemplo público. “Eu ia fazer tudo, tudo, tudo o que fosse preciso. Eu não me calava mais. Houve uma explosão do movimento estudantil e não só, do movimento operário também.”"},{"type":"text","value":"O funeral revelou-se uma manifestação contra o regime. Acorreram milhares de pessoas. Os estudantes queriam levar o caixão em ombros. A polícia não deixou. Carregou nos manifestantes. Alguns atiraram pedras. Aurora e outros correram para o cemitério e gritaram: “Assassinos! Assassinos!”"},{"type":"video","value":{"src":"https://static.publico.pt/files/sente-se-na-minha-cadeira/media/kharkiv-donbass/Donbass_01.mp4","caption":"","size":"medium","autoplay":"yes","loop":"yes","controls":"yes"}},{"type":"text","value":"Ficou marcada. Dias depois, foi detida. Era um aviso. No dia 3 de Maio de 1973, voltaram a detê-la, perto da Faculdade de Letras. “Estava num protesto contra as detenções que tinham acontecido no 1.º de Maio. A polícia carregou. Nós fugimos. Ficámos três encurralados. Eu sabia que dessa vez ia ser diferente.”"},{"type":"subtitulo","value":"Sem advogado"},{"type":"text","value":"Não teve direito a assistência de advogado. Com a mudança de nome da Polícia Internacional e de Defesa do Estado (PIDE) para Direcção-Geral de Segurança (DGS), instituíra-se a prática do interrogatório sem advogado de defesa sempre que conveniente para a investigação."},{"type":"text","value":"Puseram-na numa cela do Reduto Norte de Caxias, controlado pela guarda prisional. Vinte dias esteve em isolamento. Fazia flores com miolo de pão. Tomava notas num bloco. A sua alegria era ver passar Aninhas, filha da sua amiga Violante Saramago, presa no 1.º de Maio. Deixaram que lhe entrasse na cela duas vezes."},{"type":"text","value":"No dia 16 de Maio, levaram-na à sala da tortura, no Reduto Sul, controlado pela polícia política. “Tens duas vias: a do sacrifício e a da colaboração”, disse-lhe o inspector. “O resultado será o mesmo. Por aquela porta não sais sem falar.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/1884958?tp=UH&db=IMAGENS&type=JPG","caption1":"Aurora esteve três meses na Prisão de Caxias","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/1884959?tp=UH&db=IMAGENS&type=JPG","caption2":"Fotografia tirada no dia da detenção, 3 de Maio de 1973","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Preparou-se. “Decidi que não choraria lá dentro, que não daria dar parte fraca e que, enquanto conseguisse, não diria uma palavra. Também decidi que não diria um palavrão, nem dos pequeninos.”"},{"type":"text","value":"No dia 23 de Maio, voltaram a levá-la. “A sala tinha uma mesa com uma gaveta e uma cadeira para o ‘pide’ se sentar. Eu estive sempre num banco, sem costas.” Fizeram escarro ao alvo. “Os ‘pides’ iam entrando. Faziam perguntas. Eu não respondia. Escarravam para cima de mim.”"},{"type":"text","value":"Por essa altura, a tortura do sono já começara. “Durou 16 dias e 16 noites. Batiam na secretária, sacudiam-me, empurravam-me, gritavam, batiam por baixo de uma gaveta. E mantinham-me acordada.”"},{"type":"text","value":"“Continuas fiel à palavra de ordem do partido?”, perguntavam-lhe. “Não falas porque não sabes ou porque não queres?” Aurora ficava em silêncio ou dizia que não prestava declarações. Não era em nome do partido que resistia. “Era uma força que me vinha de querer mudar o mundo.”"},{"type":"text","value":"Não fala nas dores nas articulações, na cabeça, nas pálpebras. Fala na perda de equilíbrio. Quando lhe tiravam o banco, sentava-se no chão. No fim, caía. Para ficar sentada, tinham de a segurar."},{"type":"text","value":"Para “manter a presença de espírito”, cantava. “Cantava aquela canção do José Mário Branco, a Ronda do Soldadinho. ‘Um e dois e três/Era uma vez/Um soldadinho/ De chumbo não era/ Como era/O soldadinho/Menino cresceu/Mas não colheu/De semear/Os senhores da terra/O mandam prá guerra/Morrer ou matar’…”"},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/1884963?tp=UH&db=IMAGENS&type=JPG&w=1024&act=resize","alt":"","caption":"Bloco usado por Aurora na prisão","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"Por volta do décimo dia, avisaram-na que vinha aí “a brigada dos índios”. Apareceu-lhe um homem de olhar esgazeado. “Eu estava no meio da cela e ele batia, batia, batia, batia sem dizer uma palavra, como se fosse uma máquina. Eu só pensava: isto vai acabar, isto vai acabar. Só acabou quando a porta se abriu e entraram outros que o agarraram.” Ficou de pé, ainda, de mãos nos bolsos. Sentia-se indisposta. Foi à casa de banho, sem saber se ia evacuar ou vomitar. Estava com uma hemorragia. Já não se levantou. Desmaiou. Levaram-na em braços. “E a tortura continuou.”"},{"type":"text","value":"Saiu de Caxias ao fim de três meses. Havia de lá voltar, já depois de a ditadura ter caído. Em Março de 1975, o Movimento das Forças Armadas suspendeu o MRPP até às eleições para a Assembleia Constituinte por “perturbações da ordem pública”. O partido opunha-se ao envio de tropas para as colónias. Em Maio, o Comando Operacional do Continente deteve centenas de militantes."},{"type":"subtitulo","value":"Subalternidade das mulheres"},{"type":"text","value":"Após a primeira prisão, Aurora regressou ao trabalho na tipografia clandestina. Mantinha discrição nas suas relações, para não comprometer ninguém."},{"type":"text","value":"Decidido a esmagar a revolta estudantil, o ministro da Educação mandara colocar seguranças especiais, “gorilas”. Um deles detectou-a à entrada da Faculdade de Direito. Embora ela tenha conseguido livrar-se da propaganda que trazia no saco, cancelaram-lhe a matrícula."},{"type":"text","value":"“Era o curso mais reaccionário que se pode imaginar”, resume. “Estávamos a fazer um curso para sermos servidores do fascismo.” Não era só no corpo docente. “O Código Civil era horrível. As mulheres estavam ao nível das crianças. O marido tinha poder marital e a mulher dever de obediência. Nem se falava em violência no seio da família.” O Código Penal não era melhor. “Um homem que apanhasse a mulher em adultério podia matá-la sem outra consequência que seis meses de desterro fora da comarca.”"},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/1884968?tp=UH&db=IMAGENS&type=JPG&w=768&act=resize","alt":"Aurora já em liberdade com o crachá do MRPP no casaco","caption":"Aurora já em liberdade com o crachá do MRPP no casaco","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"Retomou o curso volvidos sete anos. Depois, entrou no Centro de Estudos Judiciários e, em 1989, tornou-se magistrada do Ministério Público, carreira antes vedada às mulheres. “Já era sensível à violência contra pessoas, em particular mulheres e crianças. Nos tribunais percebi qual era a verdadeira dimensão.” Juntou-se logo à Associação Portuguesa de Mulheres Juristas.  É vice-presidente desta entidade, fundada em 1988 e empenhada em promover o debate público sobre a situação das mulheres e em “propor às instâncias competentes a elaboração, alteração ou revocação de quaisquer diplomas a fim de obter a plena igualdade” de género."},{"type":"text","value":"Não tem ligações partidárias desde que deixou o MRPP, em 1977. “Saí mais por ser feminista. Este partido, como quase todos os outros, subestimava as mulheres.” A “moral operária” só se aplicava a elas. Mas “também não tinha apetência para aquilo”. “Acusavam-me de ser anarquista. Eu não tinha teorias anarquistas, tinha reservas quanto à disciplina partidária.”"},{"type":"text","value":"A sua história tem mulheres que assumiram riscos contra a ditadura. Como Conceição Granger Rodrigues, que com ela foi detida e com ela trocou de malas, ficando com a manchada pelo <em>spray</em> vermelho que Aurora usava para pintar palavras de ordem. Ou Ana Gomes que, sendo da sua linha política e não podendo visitá-la, acompanhava a mãe dela sempre que ela se deslocava à prisão."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/1884969?tp=UH&db=IMAGENS&type=JPG","caption1":"Aurora tornou-se magistrada do Ministério Público em 1989","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/1884970?tp=UH&db=IMAGENS&type=JPG","caption2":"Tem feito contributos para o direito na perspectiva da defesa dos direitos das mulheres","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"A sua história também tem mulheres que serviram a ditadura. “Sua cabra; não és vaca, porque não tens físico para isso”, insultou-a uma agente. “Mas tens tu!”, retorquiu. Foi essa, Albertina, e outra, Madalena, que a despiram. Havia uma, Lurdes, que assumia o papel de “boa”. “Um dia, disse-me: ‘Fui à praia, foi tão bom; se tu falasses, também ias.’ Eu disse-lhe que não sabia nadar. Ela deitou-se no chão para me ensinar.” Tudo era gravado. “Viram que eu não tinha à-vontade com a água e começaram a fazer-me tortura de afogamento. Enchiam o lavatório de água e metiam-me lá a cabeça, com a cara virada para baixo.”"},{"type":"text","value":"Consultando o seu processo Aurora não encontra referências a qualquer agente feminina. “As mulheres estavam lá. Algumas faziam perguntas. Pelo menos uma, a Maria José, interrogou-me.” Parece-lhe mais um sinal de subalternidade das mulheres. Até no papel de carrasco as mulheres eram invisibilizadas. Pelo que lhe toca, não o serão, muito menos no papel de resistentes."}]}]}
