{"json":"01","titulo":"Um clube, um restaurante, uma família. “Já pedi a nacionalidade e estou à espera”","autores":"<a href=\"https://www.publico.pt/autor/patricia-carvalho\">Patrícia Carvalho</a> (texto), <a href=\"https://www.publico.pt/autor/nelson-garrido\">Nelson Garrido</a> (fotografia), <a href=\"https://www.publico.pt/autor/tiago-lopes\">Tiago Bernardo Lopes</a> (vídeo), <a href=\"https://www.publico.pt/autor/alex-santos\">Alex Santos</a> (web design)","data":"31 de Março de 2025","artigo":[{"type":"seccao-capa","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815596?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG"}},{"type":"imagem-capa","value":{"src":"https://imagens.publico.pt/imagens.aspx/815589?tp=KM&db=IMAGENS&w=2200&h=2200&act=cropResize&type=PNG","titulo1":"Imigração <span>Portugal é o meu país</span>","titulo2":"Hugues Zagbayou <span>Vila do Conde</span>","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Deixou a Costa do Marfim com o sonho de ser jogador de futebol num clube europeu."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/815587?tp=KM&db=IMAGENS&w=2200&h=2200&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/815590?tp=KM&db=IMAGENS&w=2200&h=2200&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"O início de vida em Portugal foi difícil e esteve quase a desistir. Agora está à espera de obter a nacionalidade."}]},{"type":"seccao","value":[{"type":"side-note","value":{"value":"Esta é a quarta reportagem da série \"<a href=\"https://www.publico.pt/imigracao-portugal-pais-\">Imigração. Portugal é o meu país</a>\". Conta histórias de imigrantes e da sua integração, e mostra números que ajudam a retratar as comunidades estrangeiras."}}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815591?tp=KM&db=IMAGENS&w=2400&h=1600&act=cropResize&type=PNG"}},{"type":"text","value":"No início, não importava qual seria o país europeu a recebê-lo. Precisava era de ser na Europa, onde ser jogador de futebol é sinónimo — ou assim pensava — de um salário melhor, de uma vida boa. Melhor do que a que tinha na Costa do Marfim. Mas os primeiros tempos em Portugal acabaram com a ilusão e quase o fizeram baixar os braços e regressar. Aguentou-se e hoje, aos 34 anos, Hugues Evrard Zagbayou, Zag como é conhecido, não pensa mais em partir e até já pediu a nacionalidade portuguesa. Está à espera."},{"type":"text","value":"Nascido em Gagnoa, na Costa do Marfim, Hugues Zagbayou jogava no ASEC Mimosas, “o melhor clube do país”, diz. Usufruía, por isso, de condições que não são acessíveis a muitos dos jogadores daquele país africano. “Tive a sorte de estar num bom clube. Para a realidade dali eu recebia muito bem. Tinha carro. Um jogador lá ter carro é quase impossível. Tinha carro, um apartamento. Vivia muito bem mesmo”, recorda."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/815600?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Zag/ZAG%20-%20REGRESSAR%20A%20CDM.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}},{"type":"text","value":"Mas era um bem relativo que Zag sonhava poder ser exponencialmente maior se conseguisse um lugar num clube europeu. “O sonho de todo o jogador da Costa do Marfim é vir para a Europa, fazer carreira aqui. Porque lá o futebol é bom, mas não se ganha como aqui, as condições não são as mesmas. Na minha cabeça só existia vir para a Europa, fosse para que país fosse, e continuar a jogar aqui.”"},{"type":"text","value":"Tentou a Alemanha, mas não correu bem. Pensou em desistir, mas o amigo Jean-Michaël Seri, que estivera no FC Porto B e estava na altura no Paços de Ferreira, na 1.ª Liga, convenceu-o a tentar a sorte em Portugal. “Ele disse-me: vem que eu vou ajudar-te a arranjar um clube, em Portugal é mais fácil.” Era 2014 e Zag veio."}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/815603?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Zag/PLANOS%20TESTE%20balneario.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"yes"}},{"type":"subtitulo","value":"Um salário em seis meses"},{"type":"text","value":"Não fosse esse amigo, que “é como um irmão”, e os primeiros tempos em Portugal poderiam ter ditado o fim da aventura europeia do médio. A possibilidade de ingressar no Paços de Ferreira também não correu bem e, a meio da época e sem alternativas, acabou por ir jogar para a Associação Desportiva Oliveirense, a única possibilidade que se ofereceu. “Foi muito difícil. Eu vinha do melhor clube da África Ocidental, fiz lá toda a minha formação, e quando vou para a AD Oliveirense eu caio mesmo, era um clube da 3.ª liga. Só recebi um salário em seis meses, as condições eram mesmo difíceis, o balneário pequeno, um atleta não conseguia desfrutar da sua profissão ali. Nessa altura, pensei em ir embora, em regressar à Costa do Marfim”, admite."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/815588?tp=KM&db=IMAGENS&w=1992&h=1992&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/815585?tp=KM&db=IMAGENS&w=2400&h=2400&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"A conversa é feita a dois tempos, no restaurante que entretanto abriu no Porto (já lá vamos) e na casa para onde a família se mudou há alguns meses, em Rio Tinto, Gondomar, enquanto a filha mais nova, já nascida em Portugal, vai expressando de forma ruidosa a sua alegria e a energia de uma criança prestes a fazer três anos que acabou de acordar da sesta. Mais uma vez, foi o amigo Seri que o convenceu a não desistir e, desta vez, com muito mais do que palavras."}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815593?tp=KM&db=IMAGENS&w=2400&h=1600&act=cropResize&type=PNG"}},{"type":"text","value":"O jogador acabara de receber um contrato no Nice, em França, e cedeu a Zag o apartamento que tinha junto ao Estádio do Dragão. Enviava-lhe dinheiro, pagava as contas. Enquanto a vida não deu outra volta, foi esse apoio que o susteve. Depois, finalmente, as coisas melhoraram. No final da época, Zag deixou o AD Oliveirense e foi jogar para o Sport Comércio e Salgueiros, do Porto, onde esteve dois anos. Seguiu-se o Futebol Clube de Vizela — o clube onde esteve mais tempo, ao longo de cinco anos — e, depois o Leixões Sport Club, onde está agora. Não era o futebol das ligas milionárias europeias, mas eram outras condições, que lhe permitiram ir construindo uma vida em Portugal."},{"type":"text","value":"Hoje fala um português quase sem atropelos, aprendido no balneário e com amigos. Diz que a sua vida de agora, comparando com os primeiros meses no país, é tão diferente como “do dia para a noite”. Os amigos até estranham a sua relutância em regressar, religiosamente, à Costa do Marfim, todos os anos. Não o faz. “Fui lá no ano passado. Tenho mais saudades é da minha mãe. Os amigos não percebem porque é que não tenho vontade de ir lá todas as férias. Considero que aqui é o meu país. É diferente. Tenho uma mentalidade diferente. Sinto-me muito bem aqui, a minha filha mais nova já nasceu aqui”, explica."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/815599?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Zag/ZAG%20-%20CARTAO%20DE%20RESIDENCIA.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}},{"type":"text","value":"Diz que gosta das pessoas e que nunca sentiu racismo, nem se recorda sequer de ouvir insultos relacionados com a sua cor de pele nos jogos mais aguerridos. Gosta da comida (o arroz de pato é o prato português favorito) e o clima também não é mau. A única chatice mesmo (“posso dizer?”, sorri) é a burocracia. A papelada infinita para trás e para a frente. Para tudo, mas ainda mais desde que abriu um negócio."},{"type":"subtitulo","value":"Todas as semanas no SEF"},{"type":"text","value":"Foi difícil conseguir o primeiro cartão de autorização de residência porque, quando começou a tratar do assunto, ainda com o antigo SEF (Serviço de Estrangeiros e Fronteiras), descobriu que o clube em que estava não fizera os devidos descontos para a Segurança Social. O processo empancou. Foram precisos quase dois anos para se resolver, ao longo dos quais Zag ia todas as terças-feiras para a porta daquele organismo, na expectativa de ver a situação resolvida. “Na altura não falava quase nada português, mas ia para lá, perguntava. As pessoas diziam que eu tinha de esperar e eu voltava na semana seguinte. Depois de conseguir esse primeiro título de residência, passou a ser fácil.”"},{"type":"text","value":"Pelo menos até agora. “Já pedi a nacionalidade. Estou à espera.” O costa-marfinense pediu a nacionalidade portuguesa em Setembro de 2023, em pleno processo de transição do SEF para a Agência para a Integração Migrações e Asilo (AIMA). Disseram-lhe que o processo poderia demorar um ano. Até hoje não teve qualquer novidade nem sinal de que houve avanços."},{"type":"text","value":"Ao fim de mais de dez anos a viver em Portugal mudou quase tudo. Continua a jogar futebol, mas depois de duas lesões graves, que o mantiveram no banco bastante tempo, e com o avançar da idade, já começa a pensar num futuro em que será preciso ter uma alternativa. E o restaurante que abriu entretanto com a mulher será parte desse caminho."}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/815605?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Zag/PLANOS%20TESTE%20casa.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"yes"}},{"type":"text","value":"Situado junto ao Jardim de Arca d’Água, no Porto, pode dizer-se que o restaurante Douahou, de comida africana, é filho da pandemia. Zag e Dominique conheceram-se na Costa do Marfim e já namoravam quando ela emigrou com a família para França. A relação continuou, tiveram uma filha, hoje com 15 anos, e casaram-se, em França, em 2019."},{"type":"text","value":"Durante algum tempo, a mulher do futebolista apanhava um avião para Portugal todos os meses, para passar algumas semanas com o marido, em Vizela. “Quando veio a pandemia, ela tinha chegado numa segunda-feira e na quinta-feira seguinte começou a quarentena e fecharam tudo. Ela ficou cá até hoje”, sorri Zag."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/815592?tp=KM&db=IMAGENS&w=2200&h=2200&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","visibility":"mobile"}},{"type":"subtitulo","value":"Comida em casa, restaurante aberto"},{"type":"text","value":"Com os restaurantes fechados, os amigos africanos de Zag que jogavam com ele no Vizela começaram a ir comer lá a casa. A comida de Dominique era elogiada e foi assim, de uma conversa em torno de tudo isso, que nasceu a ideia: e se abrissem um restaurante de comida africana?"},{"type":"text","value":"A concretização desse projecto aconteceu em Março de 2021. Primeiro só serviam take-away, porque as restrições da pandemia ainda se faziam sentir, depois começaram a receber clientes no espaço colorido e de sabores diferentes, que atraem muitos clientes estrangeiros — cerca de 80% da clientela, segundo as estimativas de Zag. “No início foi difícil, porque nós não sabíamos nada de abrir uma empresa em Portugal. Não sabíamos nada da papelada, tivemos ajuda de uma contabilista que fala francês”, explica."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/815586?tp=KM&db=IMAGENS&w=2400&h=2400&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","visibility":"desktop"}},{"type":"text","value":"Foram dois anos de batalha, “como é normal com restaurantes”, mas que já estabilizaram. Entretanto, nasceu a pequena Lia, que veio fazer companhia à irmã mais velha, Inaya, que já se adaptou à realidade portuguesa, fala a língua sem hesitações, mas (ao contrário do que antecipara o pai), ainda diz que não se importava de regressar a França."},{"type":"text","value":"No apartamento amplo da família, há brinquedos espalhados pela sala e uma mistura de línguas a fazerem-se ouvir: Dominique entende português, mas quase não fala a língua, continuando a expressar-se em francês, Inaya faz questão de falar português com a irmã, mas não resiste a trocar de vez em quando para o inglês, com palavras que a mais pequena apanha nos vídeos que vê. E esta dança, ri-se e canta numa língua muito própria em que, de vez em quando, se percebem algumas palavras."}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815597?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG"}},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/815598?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Zag/ZAG%20-%20ADAPTACAO%20A%20PT.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}}]},{"type":"seccao-sticky","value":[{"type":"text","value":"Zag diz que tem mais dois anos de contrato no Leixões e acredita que a sua carreira de futebolista não irá muito além disso. O restaurante é para continuar, mas o seu futuro não deve passar apenas por aí. “Tirei alguns cursos de director desportivo e de treinador. Estou a pensar no que vou fazer depois. Não é uma coisa que me apaixone para já, mas estou a pensar.”"},{"type":"text","value":"De uma coisa tem a certeza: seja qual for o futuro, passará por Portugal. “Não quero sair daqui. Gosto muito de Portugal, apaixonei-me por este país. Sinto-me um bocadinho português também. Aqui, ao contrário de outros países da Europa, as pessoas são mais acolhedoras e mais sinceras. E, além disso, a comida [é muito boa]. É bom viver aqui. Em Portugal, apesar da situação burocrática, dos papéis, das finanças, é um país top para viver. Top, top.”"}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/815606?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Zag/PLANOS%20TESTE%20toques.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"no"}}]}]}
