{"entrada":"Em 30 anos, o equivalente a 5% da população portuguesa saiu para Angola e Moçambique. Nunca tanta gente licenciada tinha emigrado. Mas essa migração foi muito diversificada. As histórias de quem entrevistámos mostram isso mesmo. Faz 50 anos que foi publicada a lei da descolonização.","autores":"<a href=\"https://www.publico.pt/autor/joana-gorjao-henriques\">Joana Gorjão Henriques</a> (texto), <a href=\"https://www.publico.pt/autor/rui-gaudencio\">Rui Gaudêncio</a> (fotografia), <a href=\"https://www.publico.pt/autor/mariana-godet\">Mariana Godet</a> (vídeo), <a href=\"https://www.publico.pt/autor/nuno-barata-moura\">Nuno Barata Moura</a> (web design)","data":"28 de Julho de 2024","artigo":[{"type":"seccao","value":[{"type":"side-note","value":{"value":"Há 50 anos iniciava-se o maior movimento migratório do século XX em direcção a Portugal e retorno do país às suas pequenas fronteiras. Quem eram os colonos? Que relação tinham com as populações locais? Como foi a sua vinda para Portugal? Colonos que viveram em Angola e Moçambique descrevem discriminações do quotidiano e reflectem sobre o que foi o retorno."}},{"type":"text","value":"Em 1941 estava-se em plena II Guerra Mundial, mas Portugal mantinha-se à margem depois de o então ditador António de Oliveira Salazar decretar neutralidade. Nessa altura, aos 12 anos, José Fernandes meteu-se no comboio em Barreiros (Vila Real) rumo a Lisboa e foi trabalhar numa mercearia na Rua das Trinas, na Lapa. Com a 3.ª classe, batia à porta das casas a perguntar o que precisavam, depois fazia a entrega de cabazes, um a um."},{"type":"text","value":"Irmão de seis, filho de agricultores pobres, José Fernandes foi à procura de uma vida melhor. Dormia numa “sala com três camas” com outros trabalhadores. De noite estudava. Quando surgiu a hipótese de ir como <em>barman</em> para “o melhor bar de Lisboa”, o English Bar, no Cais do Sodré, não hesitou. Servia sobretudo homens, portugueses e alguns ingleses — raramente mulheres, que não saíam para este tipo de convívio. Foi aqui que José Fernandes começou a planear ir para Moçambique, desafiado por clientes — mais tarde percebeu que um deles era sócio do Grande Hotel da Beira."}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/C01_06.png","src":"https://static.publico.pt/s3/files/videos/multimedia/C01_06.mp4","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/808420?tp=KM&db=IMAGENS&w=587&h=587&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Em aldeias semelhantes à de José Fernandes, as casas não tinham água canalizada, nem esgotos, nem electricidade, nem casas de banho. Passava-se fome e havia crianças descalças, sem roupa. O país tinha altos níveis de pobreza, o trabalho infantil era uma realidade para muitos, e nas zonas rurais ainda mais."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808424?tp=KM&db=IMAGENS&w=589&h=589&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/808412?tp=KM&db=IMAGENS&w=876&h=876&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Em aldeias semelhantes à de José Fernandes, as casas não tinham água canalizada, nem esgotos, nem electricidade, nem casas de banho. Passava-se fome e havia crianças descalças, sem roupa. O país tinha altos níveis de pobreza, o trabalho infantil era uma realidade para muitos, e nas zonas rurais ainda mais."}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/808421?tp=KM&db=IMAGENS&w=1000&h=1000&act=cropResize&type=PNG?v=1738950265494"}},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/808420?tp=KM&db=IMAGENS&w=587&h=587&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Em aldeias semelhantes à de José Fernandes, as casas não tinham água canalizada, nem esgotos, nem electricidade, nem casas de banho. Passava-se fome e havia crianças descalças, sem roupa. O país tinha altos níveis de pobreza, o trabalho infantil era uma realidade para muitos, e nas zonas rurais ainda mais."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/808420?tp=KM&db=IMAGENS&w=587&h=587&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Em aldeias semelhantes à de José Fernandes, as casas não tinham água canalizada, nem esgotos, nem electricidade, nem casas de banho. Passava-se fome e havia crianças descalças, sem roupa. O país tinha altos níveis de pobreza, o trabalho infantil era uma realidade para muitos, e nas zonas rurais ainda mais."}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/808421?tp=KM&db=IMAGENS&w=1000&h=1000&act=cropResize&type=PNG?v=1738950265494"}},{"type":"video","value":{"posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/C01_06.png","src":"https://static.publico.pt/s3/files/videos/multimedia/C01_06.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Em aldeias semelhantes à de José Fernandes, as casas não tinham água canalizada, nem esgotos, nem electricidade, nem casas de banho. Passava-se fome e havia crianças descalças, sem roupa. O país tinha altos níveis de pobreza, o trabalho infantil era uma realidade para muitos, e nas zonas rurais ainda mais."},{"type":"video","value":{"posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/C01_06.png","src":"https://static.publico.pt/s3/files/videos/multimedia/C01_06.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Em aldeias semelhantes à de José Fernandes, as casas não tinham água canalizada, nem esgotos, nem electricidade, nem casas de banho. Passava-se fome e havia crianças descalças, sem roupa."}]},{"type":"seccao","value":[{"type":"text","value":"A sua memória de 95 anos não o deixa detalhar datas com precisão, mas na sua casa em Odivelas José Fernandes vai puxando pelos fios da meada com a ajuda do neto, João."},{"type":"text","value":"Com uma percentagem de mais de 40% de analfabetos, havia <a href=\"https://www.publico.pt/interactivo/ditadura-democracia-portugal\">grandes desigualdades em Portugal</a>. Em aldeias semelhantes à de José Fernandes, as casas não tinham água canalizada, nem esgotos, nem electricidade, nem casas de banho. Passava-se fome e havia crianças descalças, sem roupa. O país tinha altos níveis de pobreza, o trabalho infantil era uma realidade para muitos, e nas zonas rurais ainda mais."},{"type":"text","value":"A sua memória de 95 anos não o deixa detalhar datas com precisão, mas na sua casa em Odivelas José Fernandes vai puxando pelos fios da meada com a ajuda do neto, João."},{"type":"text","value":"Com uma percentagem de mais de 40% de analfabetos, havia <a href=\"https://www.publico.pt/interactivo/ditadura-democracia-portugal\">grandes desigualdades em Portugal</a>. Em aldeias semelhantes à de José Fernandes, as casas não tinham água canalizada, nem esgotos, nem electricidade, nem casas de banho. Passava-se fome e havia crianças descalças, sem roupa. O país tinha altos níveis de pobreza, o trabalho infantil era uma realidade para muitos, e nas zonas rurais ainda mais."}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/808421?tp=KM&db=IMAGENS&w=1000&h=1000&act=cropResize&type=PNG?v=1738950265494"}},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/808420?tp=KM&db=IMAGENS&w=587&h=587&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-4-5"}},{"type":"text","value":"Em aldeias semelhantes à de José Fernandes, as casas não tinham água canalizada, nem esgotos, nem electricidade, nem casas de banho. Passava-se fome e havia crianças descalças, sem roupa. O país tinha altos níveis de pobreza, o trabalho infantil era uma realidade para muitos, e nas zonas rurais ainda mais."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808424?tp=KM&db=IMAGENS&w=589&h=589&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-4-5","src2":"https://imagens.publico.pt/imagens.aspx/808412?tp=KM&db=IMAGENS&w=876&h=876&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-4-5"}},{"type":"text","value":"Em aldeias semelhantes à de José Fernandes, as casas não tinham água canalizada, nem esgotos, nem electricidade, nem casas de banho. Passava-se fome e havia crianças descalças, sem roupa. O país tinha altos níveis de pobreza, o trabalho infantil era uma realidade para muitos, e nas zonas rurais ainda mais."}]},{"type":"seccao","value":[{"type":"text","value":"Em Moçambique, então visto como parte de Portugal, estava a ser construído o Grande Hotel da Beira, o “maior hotel de África”, segundo o <em>Anuário de Turismo do Ultramar</em>. Com uma piscina olímpica e um estilo <em>art déco</em>, ficava perto da praia, no Índico. A aposta no turismo estava nos planos governamentais, e a 16 de Julho de 1955 foi inaugurado este edifício desenhado pelo arquitecto José Porto (1883-1965)."},{"type":"text","value":"Só depois de concluídas as então designadas “<a href=\"https://www.publico.pt/2014/08/25/culturaipsilon/noticia/portugal-na-grande-guerra-memoria-do-passado-desafios-do-futuro-1667312\">campanhas de pacificação</a>”, que se estenderam de finais do século XIX até à I Guerra Mundial, é que foi possível começar com a ocupação efectiva dos territórios coloniais, através da administração civil e do estabelecimento de colonos. Ainda assim, antes da ditadura e até à década de 1950 não houve uma política sistemática de “incentivos à fixação de portugueses em Angola e Moçambique”, refere."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/808370?tp=KM&db=IMAGENS&w=1691&h=1353&act=cropResize&type=PNG","alt":"Os tipos da imagem são exemplificativos","caption":"Mapa organizado por Henrique Galvão. O cartaz teve origem na Exposição Colonial de 1934, com objectivos didácticos e de propaganda em Portugal e no estrangeiro. Edição do Secretariado da Propaganda Nacional.","credit":"ARQUIVO NACIONAL TORRE DO TOMBO","size":"small","ratio":"ratio-5-4"}},{"type":"text","value":"É neste contexto que se desenrolam as histórias das pessoas que entrevistámos. Têm idades e origens diferentes; foram também em décadas distintas para Angola e Moçambique. Viveram a sua migração, ou o crescimento num dos então países colonizados, com inquietações específicas à sua circunstância."},{"type":"text","value":"Vamos acompanhá-los nos próximos capítulos desta série <em><a href=\"https://www.publico.pt/multimedia/interactivo/racismo-em-portugues-2\">Racismo em português 2 </a><a href=\"https://www.publico.pt/multimedia/interactivo/racismo-em-portugues-2\">—​</a><a href=\"https://www.publico.pt/multimedia/interactivo/racismo-em-portugues-2\"> Colonos em África. Retornados em Portugal</a></em>."},{"type":"artigo-relacionado","value":{"title":"Racismo em Português 1","url":"https://acervo.publico.pt/racismo-em-portugues","image":"https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcTk3wfOLPPsN4OskjPPFB-PdgyA9HHdFdGVOl7C5uRarbu1UvrR","float":"right"}},{"type":"text","value":"Faz exactamente 50 anos que foi promulgada a lei da descolonização, dando origem ao maior movimento migratório do século XX em direcção a Portugal e o regresso do país às suas pequenas fronteiras. Nove anos depois de ter publicado a série <em><a href=\"https://acervo.publico.pt/racismo-em-portugues\">Racismo em Português</a></em>,com reportagens em cinco dos países colonizados por Portugal e mais de cem entrevistas a africanos, o PÚBLICO edita agora uma série com os relatos de quem foi colono. Vamos acompanhar as memórias de quem testemunhou as diferenças raciais no quotidiano: do trabalho forçado à segregação espacial, do pagamento de salários diferenciados aos castigos corporais e à violência sobre as mulheres. No final, fazem uma reflexão sobre o que foi o retorno."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/808371?tp=KM&db=IMAGENS&w=949&h=948&act=cropResize&type=PNG","alt":"","caption":"Promulgação da lei da descolonização, Diário do Governo de 27 de julho de 1974","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"A distinção entre brancos e negros durante aquele período configura aquilo que o filósofo José Gil chama de “subjectividade colonial”, fundada “numa relação de soberania do branco sobre o indígena, sobre o negro”."},{"type":"text","value":"A professora Aurora Duarte exemplifica: “Um criado partia a louça, era mandado à administração para levar palmatoadas e havia a recomendação: ‘Não dê palmatoadas na mão que ele tem que trabalhar, dê-lhe nos pés.’”"},{"type":"text","value":"Dulce Maria Cardoso, escritora, analisa: “Claro que havia muito racismo. Se ainda há, hoje, com tanta fiscalização e com tanta vigilância, como é que não havia numa colónia, que por si só é o sistema puro do poder e da submissão?”, afirma. “As pessoas não gostam do papel de ‘eu sou um agressor e fiz isto porque sou um agressor’. Acredito que a maior parte das pessoas acredita mesmo que não era racista”, refere. Porém, para muitos, a saída das então colónias foi dura, acrescenta."},{"type":"text","value":"Se Álvaro Vasconcelos, fundador do Forum Demos, reconhece a violência com a descolonização, acrescenta sobre o facto de muitos dizerem que aquele período na colónia correspondeu aos “melhores anos da sua vida”: “Se fizerem um trabalho de consciência, podem perceber: a que custo e quem é que sofreu para que fossem os melhores anos da sua vida? Essa é a grande questão.”"},{"type":"subtitulo","value":"Emigração selectiva"},{"type":"text","value":"Também fundador do Instituto de Estudos Estratégicos e Internacionais, Álvaro Vasconcelos viveu na Régua até que aos nove anos embarcou com a irmã no navio <em>Império</em>, da Companhia Colonial de Navegação. O avô já tinha lutado em Moçambique na I Guerra Mundial, mas regressara a Portugal. A primeira pessoa da família a ir viver em Moçambique tinha sido um tio-avô que trabalhava numa serração, e enviou ao seu pai a tal “carta de chamada”, o documento obrigatório na época para quem quisesse viver nas colónias."},{"type":"text","value":"A sua família tinha tido uma situação estável mas, como “muitas”, entrara em crise financeira. A ideia era refazer a vida em Moçambique."},{"type":"text","value":"Na viagem de barco, por volta de 1953, Álvaro Vasconcelos foi vendo os passageiros sair: “Havia aí uma segregação social nos que saíam nas diferentes escalas. Os mais pobres saíam em Angola, aqueles que vinham de famílias mais ricas, mas arruinadas, que é o caso da minha família, iam para Moçambique”, descreve, baseado na sua percepção."},{"type":"video","value":{"posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/C01_06.png","src":"https://static.publico.pt/s3/files/videos/multimedia/C01_06.mp4","caption":"Álvaro Vasconcelos foi para Moçambique por volta de 1953","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Segundo conta Cláudia Castelo, a II Guerra Mundial trouxe uma mudança de paradigma da emigração até então contida, com o Estado a financiar a ida de colonos portugueses para se fixarem em Angola e Moçambique, nomeadamente em colonatos agrícolas, como Cela, em Angola, ou o Limpopo, em Moçambique, num investimento de somas “avultadas”. “Eram escolhidas famílias, a maior parte de origem rural, que tinham a viagem paga e depois tinham lá uma casa, meios de trabalho, alfaias agrícolas. Era também um modelo de colonização muito rudimentar, era o agregado familiar que ia trabalhar a terra por si, sem recorrer à mão-de-obra africana” — ao longo do tempo, houve reajustes porque os filhos dos colonos não queriam ficar a trabalhar a terra e preferiam as cidades, acrescenta."},{"type":"text","value":"Por exemplo, no início do século foram criados 11 jornais dirigidos por afrodescendentes (entre 1911 e 1933), sendo o primeiro O Negro. Num dos números, em 1911, escrevia-se: “Em nossa própria casa somos afinal os párias e felizes os que nos expoliam, na administração das nossas pessoas e bens. Nela não temos liberdades, não temos direitos, nem garantias. A legislação que os rege só atende às conveniências políticas e aos privilégios económicos das nações que nos roubaram a terra natal (…)”"},{"type":"quebra-linha","value":{}},{"type":"text","value":"Próximo capítulo: <strong>Em Moçambique — Quando os negros eram feitos estrangeiros na sua própria terra</strong>"},{"type":"text","value":"<em>Há 50 anos, foi promulgada a lei da descolonização, dando origem ao maior movimento migratório do século XX em direcção a Portugal e ao retorno às suas pequenas fronteiras. Quem eram os colonos? Que relação tinham com as populações locais? Como foi a sua vinda para Portugal? Do trabalho forçado à segregação espacial; do pagamento de salários diferenciados aos castigos corporais e à violência sobre as mulheres — colonos que viveram em Angola e Moçambique descrevem discriminações do quotidiano e reflectem sobre o que foi o retorno</em>"}]}]}
