{"titulo":"A “cubana que todos conhecem” no Porto","autores":"<a href=\"https://www.publico.pt/autor/patricia-carvalho\">Patrícia Carvalho</a> (texto), <a href=\"https://www.publico.pt/autor/nelson-garrido\">Nelson Garrido</a> (fotografia), <a href=\"https://www.publico.pt/autor/tiago-lopes\">Tiago Bernardo Lopes </a>(vídeo), <a href=\"https://www.publico.pt/autor/alex-santos\">Alex Santos</a> (web design)","data":"17 de Março de 2025","artigo":[{"type":"seccao-capa","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814118?tp=KM&db=IMAGENS&w=1606&h=1071&act=cropResize&type=PNG"}},{"type":"imagem-capa","value":{"src":"https://imagens.publico.pt/imagens.aspx/814113?tp=KM&db=IMAGENS&w=1100&h=1100&act=cropResize&type=PNG","titulo1":"Imigração <span>Portugal é o meu país</span>","titulo2":"Niubis Mustelier <span>Porto</span>","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Licenciou-se em Arquitectura, fez mestrado e doutoramento na área da Engenharia."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/814110?tp=KM&db=IMAGENS&w=1100&h=1100&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/814117?tp=KM&db=IMAGENS&w=1000&h=1000&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Mas foi como professora e dona de uma escola de dança que Niubis Mustelier encontrou o seu lugar em Portugal."}]},{"type":"seccao","value":[{"type":"side-note","value":{"value":"Esta é a segunda reportagem da série \"<a href=\"https://www.publico.pt/imigracao-portugal-pais-\">Imigração. Portugal é o meu país</a>\". Conta histórias de imigrantes e da sua integração, e mostra números que ajudam a retratar as comunidades estrangeiras."}}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/814123?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Niubis/FUNDO%20casa%201.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"yes"}},{"type":"text","value":"Não fosse o amor e Niubis Mustelier, provavelmente, nunca teria saído de Cuba. Numa altura em que várias pessoas procuravam uma bolsa de estudo que lhes permitisse deixar o país, ela diz que estava “tranquila, não tinha problemas nem preocupações”. Já era formada em Arquitectura, dera aulas na Universidade do Oriente, em Santiago de Cuba, de onde era natural, tinha uma irmã a trabalhar no turismo. “Tínhamos outras condições e para mim não era imprescindível sair”, conta. Mas o namorado da altura queria partir, viu uma oportunidade de continuar os estudos no Brasil e convenceu-a de que deviam ir juntos. E foi esse o primeiro passo da viagem que a traria a Portugal."},{"type":"text","value":"Foi em 2000 que deixou Cuba e logo com uma ironia: apesar de ter decidido partir para acompanhar o namorado, e de ambos terem sido aceites em mestrados no Brasil, só Niubis passou na prova de Português que lhe garantia uma bolsa de estudo. Por isso, acabou por ir sozinha e assim ficou durante um ano, até que o companheiro conseguiu também uma bolsa. Ela voltara entretanto brevemente a casa, onde se casara."},{"type":"text","value":"Ficou no Brasil seis anos e foi ali que nasceu o seu único filho, que acabaria por ser essencial na reviravolta profissional que a sua vida daria, tornando-a naquilo que é hoje: dona e professora de uma escola de dança situada no piso -1 do Shopping Brasília, junto à Rotunda da Boavista, no Porto. Mas, antes disso, foi tempo de “queimar muitas pestanas”, no mestrado e no doutoramento, que não concluiu à primeira."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/814126?tp=KM&db=IMAGENS&w=1100&h=1100&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/814121?tp=KM&db=IMAGENS&w=1100&h=1100&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Com um filho pequeno, viu-se de novo sozinha no Brasil, quando o marido, findo o mestrado, conseguiu uma bolsa de doutoramento para a Universidade do Porto, em Portugal. “Fiz tudo o que era a parte prática e depois vim, porque não tinha mais bolsa”, recorda agora. “Vim embora para Portugal e não defendi o doutoramento, porque, quando entreguei a versão final, a minha professora disse que não estava pronto. Tive de vir, porque não tinha como me sustentar e já estava tudo planeado para partir.”"},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/814127?tp=KM&db=IMAGENS&w=1100&h=1100&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-1-1"}}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814112?tp=KM&db=IMAGENS&w=2400&h=1600&act=cropResize&type=PNG"}},{"type":"text","value":"Niubis Mustelier está sentada no centro da sua escola de dança, ainda vazia, antes de chegarem os alunos da noite. De blusa colorida, com o amarelo garrido a assinalar a alegria que ela defende e expressa em palavras e gestos, admite que não queria vir. O casamento já estava a passar por dificuldades e a sua intenção era ficar no Brasil."},{"type":"text","value":"Foi a irmã, que entretanto fora viver para a Alemanha, que a incentivou. “A minha irmã disse: ‘Não vamos estar divididas, não vais ficar no Brasil, já temos os pais em Cuba, não duvides em vir para cá’.” Em Portugal, pelo menos, partilhariam o mesmo continente, sem um oceano a separá-las."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/814122?tp=KM&db=IMAGENS&w=1100&h=1100&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/814111?tp=KM&db=IMAGENS&w=1100&h=1100&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Por isso, veio, mas a memória do primeiro impacto, quando aterrou no Aeroporto Francisco Sá Carneiro, a 7 de Dezembro de 2006, fá-la soltar uns quantos “meu Deus” com que vai pontuando a conversa fluida e ritmada."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/814124?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Niubis/Frio02.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}},{"type":"text","value":"O facto de o marido estar no país poupara-a às agruras da burocracia da legalização — ela e o filho chegaram ao abrigo do reagrupamento familiar, quando o marido já tinha autorização de residência e todos os procedimentos legais morosos que complicam a vida a tantos imigrantes estavam resolvidos. Mas os problemas conjugais e a meteorologia quase a fizeram desistir. “Eu queria voltar [para o Brasil]”, admite."}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/814129?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Niubis/FUNDO%20festa%201.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"yes"}},{"type":"text","value":"É ela mesma quem formula a pergunta cuja resposta ajudaria à adaptação que se seguiu. “O que me salvou? O meu marido, como já estava cá, conhecia muitos cubanos, conhecia as bandas cubanas.” Essa quentura da casa inicial, que a envolveu, foi essencial, recorda."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/814116?tp=KM&db=IMAGENS&w=1100&h=1100&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/814120?tp=KM&db=IMAGENS&w=1100&h=1100&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"E com ela veio mais uma ironia. Na casa de Santiago de Cuba, enquanto crescia, “havia muita festa”. Amiúde, o pai colocava a música a tocar para toda a vizinhança e a família alargada reunia-se para dançar e beber. “Quando saí de Cuba, como em minha casa se fazia tanta festa, eu disse, nunca mais. Porque depois éramos eu e a minha irmã que limpávamos. Sempre festa, festa. Quando saí, disse, 'não há mais festa'. Logo que cheguei aqui, nossa Senhora, eu disse que não fazia, mas está em nós. Festa, festa. Alegria.”"},{"type":"text","value":"Niubis Mustelier não parava de dançar. Ela e o marido participavam em eventos, mostrando a cultura cubana, davam aulas onde os chamavam e o embrião da escola Salsa no Porto começou a formar-se. Aos poucos, tornava-se “a cubana que toda a gente conhece” na cidade. Mas a sua vida académica ainda não tinha terminado."},{"type":"text","value":"Dois anos depois de aterrar no Porto, regressou ao Brasil, para concluir, finalmente, o doutoramento. E de volta ao que se tornara, entretanto, a sua casa, um docente universitário, a quem ensinava os meandros das danças latinas, convenceu-a a tentar um pós-doutoramento na Universidade do Porto. Inscreveu-se e fê-lo."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/814128?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Niubis/Curriculo02.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/814133?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Niubis/FUNDO%20lar.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"yes"}},{"type":"text","value":"Foram anos e anos a dedicar-se ao estudo, que acabaria por pôr de lado para lutar por aquilo que, entretanto, sabia que queria ser: dona de uma escola de dança. “Quando terminei o pós-doutoramento, eu disse, 'não quero queimar mais pestanas'.” Não é que não gostasse do que estudara. Imaginava-se a ser investigadora. Mas um factor essencial mudara-lhe a vida — tinha um filho e não queria um trabalho que a mantivesse horas infinitas agarrada a papéis. “Quando tive o Paulo, eu disse, eu não quero trabalhar mais na arquitectura, embora goste, porque quero viver para a minha família.”"},{"type":"text","value":"Ri e diz que, afinal, a dança também acaba por lhe roubar muitas horas. Mas não se arrepende da mudança profissional que imprimiu à sua vida. O seu sonho, afinal, passava por aquele chão deslizante que mandou colocar na loja que arrendou no Brasília."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/814131?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Niubis/Sonho02.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}},{"type":"text","value":"A energia de Niubis Mustelier, com 53 anos, parece infinita e quando lhe perguntam o que de pior tem Portugal, sacode a cabeça e as mãos exasperada, enquanto vai repetindo “nada, nada”, acabando por se fixar apenas numa coisa: “O que tem de pior é que Portugal tem tudo de bom e as pessoas são muito para baixo, muito para baixo”, repete."},{"type":"text","value":"É esta forma de pensar, que diz impor aos alunos a partir do momento que cruzam a porta da escola de dança — “Digo: isto é uma ditadura, quem manda sou eu e é alegria, sempre” —, que lhe confere a energia que transmite a quem a rodeia. Embora, nas entrelinhas da vida que vai contando, se perceba a dureza do muito com que lidou. Refere, levemente, vários episódios “traumatizantes” do casamento a desfazer-se em pedaços e a que só pôs fim em 2014; enumera os muitos empregos que teve porque “tinha de dar de comer” ao filho, e que passaram por fazer limpezas, ser ajudante de cozinha ou empregada de balcão em vários espaços comerciais; e passa, quase sem se aperceber, a mão pela perna esquerda, ao nível do joelho, quando comenta que tantas horas de dança cansam, claro, e trazem dores, mas que não se vai queixar disso."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/814114?tp=KM&db=IMAGENS&w=1100&h=1100&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Porque a verdade, afirma, é que chegou onde queria. O arranque da escola, ainda na Prelada, foi periclitante. Depois, a divulgação do espaço através da Internet ajudou e a ida para o Brasília foi o ponto que faltava para tudo começar a entrar nos eixos. E que não teria acontecido sem a ajuda de amigos portugueses."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/814115?tp=KM&db=IMAGENS&w=1100&h=1100&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Porque depois de conseguir encontrar o espaço onde ainda hoje funciona a Porto com Salsa, e quando se preparava para assinar o contrato, avançar com a burocracia para a criação da empresa e iniciar as muitas obras que eram necessárias, o aluno português que seria seu sócio recuou. “Disse que conversou com a família e não ia avançar”, recorda. Ela vacilou. Os amigos cubanos que tinham sido a rede de afectos que a fizera ficar em Portugal, não a podiam ajudar agora. “Os cubanos não têm dinheiro”, sintetiza. Por isso, quem valeu a Niubis foram dois amigos e alunos de dança portugueses. “Liguei a um deles e contei o que estava a acontecer. Ele disse, você vai assinar o contrato. Eu disse: sozinha não consigo. Mas ele falou com o outro amigo e emprestaram-me o dinheiro.”"},{"type":"text","value":"Por isso, Niubis Mustelier, que entretanto se naturalizou portuguesa, não tem dúvida em assumir algumas certezas sobre quem é."}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/814134?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Niubis/FUNDO%20festa%202.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"yes"}},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/814135?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Niubis/Cubana02.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}},{"type":"text","value":"“Mas pertenço aqui. Sabe porque pertenço? Porque esta escola foi criada pelo povo português”, assegura. E não diz isto apenas porque foram portugueses a emprestar-lhe dinheiro para avançar com o projecto. É porque são eles também que o mantêm vivo, continuando a frequentar as aulas — embora existam muitos estrangeiros também. “Eu digo que a minha casa é em Portugal.”"},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/814420?tp=KM&db=IMAGENS&w=751&h=2401&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","visibility":"mobile"}},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/814421?tp=KM&db=IMAGENS&w=1381&h=2401&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","visibility":"desktop"}},{"type":"text","value":"Uma casa de onde não pensa sair. Nunca. E garante que no Porto se sente segura, que nunca viveu episódios de racismo ou xenofobia, que o filho se sente totalmente português e que “nem quer ouvir falar” do Brasil, onde nasceu, ou de Cuba, onde ainda vivem os avós."},{"type":"text","value":"Com a escola a acabar de cumprir 12 anos, é por ali que quer ficar, dividindo-a com as aulas que vai dando, desde há um ano, em colaboração com o projecto Espaço T, seja em lares de idosos seja para crianças carenciadas ou para pessoas com problemas de saúde."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/814119?tp=KM&db=IMAGENS&w=1100&h=1100&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-1-1"}}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/814414?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Niubis/fundo02.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"no"}},{"type":"destaque","value":"“Sou feliz”, diz, com um sorriso aberto. Está em casa. “Eu não saio daqui. Não saio de Portugal. Eu vou morrer aqui, aqui, aqui.”"}]}]}
