{"titulo":"“Se tivesse sido médico em Itália, não teria conseguido fazer o que fiz aqui”","autores":"<a href=\"https://www.publico.pt/autor/barbara-reis\">Bárbara Reis</a> (texto), <a href=\"https://www.publico.pt/autor/daniel-rocha\">Daniel Rocha</a> (fotografia), <a href=\"https://www.publico.pt/autor/joana-goncalves\">Joana Gonçalves</a> (vídeo), <a href=\"https://www.publico.pt/autor/alex-santos\">Alex Santos</a> (web design)","data":"7 de Abril de 2025","artigo":[{"type":"seccao-capa","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814902?tp=KM&db=IMAGENS&w=2048&h=1366&act=cropResize&type=PNG"}},{"type":"imagem-capa","value":{"src":"https://imagens.publico.pt/imagens.aspx/814941?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","titulo1":"Imigração <span>Portugal é o meu país</span>","titulo2":"Martino Gliozzi <span>Lisboa</span>","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Fez o Erasmus em Portugal e regressou para a especialidade. Ia ser médico no Brasil."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/814928?tp=KM&db=IMAGENS&w=720&h=720&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/814940?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Foi convidado para chefiar um centro de saúde “complicado” e aceitou. Tinha 30 anos e, dizem, fez uma revolução."}]},{"type":"seccao","value":[{"type":"side-note","value":{"value":"Esta é a quinta reportagem da série \"<a href=\"https://www.publico.pt/imigracao-portugal-pais-\">Imigração. Portugal é o meu país</a>\". Conta histórias de imigrantes e da sua integração, e mostra números que ajudam a retratar as comunidades estrangeiras."}}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814947?tp=KM&db=IMAGENS&w=2048&h=1366&act=cropResize&type=PNG"}},{"type":"text","value":"A 29 de Junho de 2019, Martino Gliozzi casou com Portugal. Não é uma metáfora: subiu ao altar, um amigo acompanhou a noiva, os dois disseram “sim” e festejaram das 16h às 2h."},{"type":"text","value":"Haja rigor: a “noiva” era um bacalhau. Foi assim que Gliozzi, italiano e médico de família, celebrou os dez anos de vida em Portugal: “Dez anos, dez milhões de portugueses, dez horas de festa.”"},{"type":"text","value":"Houve padre, testemunhas, uma criança levou os anéis, um amigo, escondido, fez a voz da noiva — “Eu, Portugal, caso contigo” —, e o noivo, com a camisola de Diego Maradona no Nápoles, n.º 10, pôs a aliança na cauda do bacalhau. “Convidei todas as pessoas que conhecia em Lisboa. Foi aquela coisa que ajuda a perceber que vieste para ficar.”"},{"type":"text","value":"Gliozzi, 42 anos, está e não está em casa. Vive em Portugal desde 2009, é casado com uma portuguesa, tem dois filhos portugueses, quase todos os amigos são portugueses, é funcionário público português, sonha em português. “Não me sinto estrangeiro.” É difuso e difícil de explicar. “Sinto-me alguém que não está no seu sítio.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/814948?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/814942?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Talvez isso explique os pacotes de massa italiana que se vêem na cozinha da sua casa, em Arroios, com tílias à porta e vista desafogada para o Tejo. Não é esparguete e já está. É penne, linguine, bucatini, orecchiette, rigatoni, paccheri, tagliatelle, farfalle. Encomenda de Itália e sempre em grande quantidade, porque tem um medo irracional de que a massa acabe. À mão, estão 30 embalagens. Na despensa, há mais."},{"type":"text","value":"Com o tempo, percebeu que ia ser assim. “Tenho dois corações: Portugal e Itália. E claramente tenho saudades da Itália. A costela italiana ainda puxa. É uma reacção que vejo noutros migrantes: é quando saímos do nosso ninho que percebemos o que estamos a perder.” Para sua surpresa, mal se mudou para Lisboa começou a ouvir rádio italiana, a seguir o futebol italiano e os italianos nos Jogos Olímpicos. “Aprendi o que era a saudade em Portugal.”"},{"type":"text","value":"Mas quando recebe doentes italianos, fala português. “Não consigo fazer consultas em italiano. É engraçado: faço consultas a italianos em português. Os termos médicos são ligeiramente diferentes. Posso dizer alguma asneira. Como nunca trabalhei como médico em Itália, às vezes falta-me a palavra.”"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/814931?tp=KM&db=IMAGENS&w=720&h=720&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Martino/Leg1.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814944?tp=KM&db=IMAGENS&w=2048&h=1366&act=cropResize&type=PNG"}},{"type":"subtitulo","value":"“Fácil tem menos piada”"},{"type":"text","value":"Coordenador da Unidade de Saúde Familiar (USF) da Baixa, na Praça do Martim Moniz, onde 25% dos utentes são estrangeiros, de 94 países, é um imigrante que trata imigrantes."},{"type":"text","value":"“Há quem diga que é um pesadelo” trabalhar ali, diz Gliozzi, num centro de saúde com 16 mil utentes — muitos deles velhos, pobres, analfabetos e imigrantes recém-chegados —, que cobre bairros como a Mouraria e o Intendente, incluindo a célebre Rua do Benformoso, a Sé e Alfama."},{"type":"text","value":"“Claro que é mais fácil ter um utente com boa literacia de saúde, que fala bem português, que sabe ler e escrever, tem trabalho e dinheiro”, em vez de “trabalhar num sítio com uma taxa de analfabetismo muito alta, desemprego ou pessoas que não falam português”. “Claro que é mais fácil”, repete, “mas tem menos piada”."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/814905?tp=KM&db=IMAGENS&w=720&h=720&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/814933?tp=KM&db=IMAGENS&w=720&h=720&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Aqui, todos os médicos mostram fotografias no computador, usam o Google Translate, põem o computador a falar. “Escrevo em português e ele fala em bengali. Tenho de tirar o melhor de mim, puxar aqui por dentro”. Há muita comunicação não-verbal. “Não posso falar como o médico clássico, paternalista, que diz, ‘tens de fazer isto, isto e isto; está aqui a receita’. A pessoa não vai perceber, não vai fazer. Tenho de adaptar-me à pessoa que está à minha frente. Se é analfabeta ou não fala português, vou ter de usar outras técnicas.”"},{"type":"text","value":"Foi Maria do Rosário Fonseca, na altura directora executiva do Agrupamento dos Centros de Saúde (Aces) Lisboa Central, que o convidou. Gliozzi tinha 30 anos, trabalhava no centro de saúde do Rato e ainda estava a fazer o internato."},{"type":"text","value":"Dois anos antes, António Costa, presidente da câmara municipal de Lisboa, tinha mudado o seu escritório para o Largo do Intendente para com isso tentar desfazer a “má fama” do bairro — a expressão foi sua. “Queriam criar serviços públicos e mostrar que o Estado estava naquele sítio”, diz Gliozzi. Das muitas reuniões dessa fase, o jovem médico foi a uma e interveio. Fez “umas perguntas” e um dia o Aces convocou-o para uma reunião. Não estava à espera de um convite. “O meu plano era acabar o internato e ser médico de família no Rio de Janeiro.”"},{"type":"text","value":"Acredita que foi escolhido porque “a directora do Aces achou que o único maluco que podia fazer aquilo era eu. Era preciso algum grau de loucura para querer pegar num centro de saúde bastante complicado. Mas não tinha muito a perder. Se não houvesse condições, ia-me embora. Não era bluff.”"},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/814945?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-1-1"}}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/814946?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Martino/Sala-Espera.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"yes"}},{"type":"subtitulo","value":"“Eu não decido nada”"},{"type":"text","value":"As USF foram ensaiadas pela primeira vez em Portugal em 1998, num governo de António Guterres, era Maria de Belém Roseira ministra da Saúde. A Associação Portuguesa de Medicina Geral e Familiar defendia o modelo desde 1991. A gestão é horizontal e os salários incluem, desde o início, um suplemento financeiro calculado com critérios de desempenho. Em contrapartida, os médicos têm de garantir atendimento das 8h às 20h e consultas de urgência marcadas no dia."},{"type":"text","value":"O modelo ia ser experimentado durante dois anos, mas teve bons resultados e foi alargado até 2003. Em 2005, foi aplicado à generalidade dos centros de saúde. Em 2006, nasceram as primeiras dez USF, no final de 2007, eram 105, hoje são 660."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/814935?tp=KM&db=IMAGENS&w=720&h=720&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/814936?tp=KM&db=IMAGENS&w=720&h=720&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"“Há duas maneiras de trabalhar num centro de saúde”, diz Gliozzi. “Há o centro de saúde clássico e há as USF. Nem todos se revêem na segunda forma de trabalhar, mais horizontal e onde a gestão responsabiliza muito mais os profissionais.” Quem estava no antigo centro de saúde da Baixa, que não era uma USF, saiu ou reformou-se."},{"type":"text","value":"O que é horizontal? “No hospital, chama-se ‘director hospitalar’. Eu chamo-me ‘coordenador do centro de saúde’. Isso mostra que a ideia é que eu não decido nada. Tudo o que faço é decidido nas reuniões. Se não concordamos, vota-se e o meu voto vale o mesmo que o de um administrativo.”"}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814686?tp=KM&db=IMAGENS&w=2048&h=1366&act=cropResize&type=PNG"}},{"type":"subtitulo","value":"Mudar tudo? “Tudo”"},{"type":"text","value":"Quando abriu, em 2016, todos os médicos eram recém-especialistas e todos tinham 30 anos ou menos. “Era preciso mudar os procedimentos todos.” Todos? “Sim.” Tudo? “Tudo.” Receitas, medicamentos, horários, gestão das consultas do dia."},{"type":"text","value":"A primeiras mudanças foram bem visíveis: desapareceram as filas à porta do antigo centro de saúde, na Rua de São Nicolau, que começavam a formar-se às 6h. “Se há limite de vagas, as pessoas percebem que chegam às 8h, já não há vaga, então vou às 7h30, já não há vaga, e aparecem às 6h.” Em vez de serem todas distribuídas de manhã, passaram a ser distribuídas ao longo do dia. Em duas semanas, acabou a fila à porta. “As pessoas perceberam que chegar às 8h ou às 18h é indiferente. Além disso, tentamos ser mais resolutivos.” As consultas não são a despachar, pelo contrário. “Em vez de fazer uma consulta à pressa e não aprofundar, é resolver o problema. Para evitar que as pessoas voltem.”"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/814931?tp=KM&db=IMAGENS&w=720&h=720&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Martino/testeM.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}},{"type":"text","value":"Acabou o hábito de ir pedir uma receita e recebê-la no próprio dia. “Isso implica o médico interromper a consulta para fazer uma coisa que não é urgente.” Acabaram as visitas dos laboratórios farmacêuticos. “Desde 2015 que não entram delegados de informação médica. Não é fácil porque os delegados apoiam a ida aos congressos”, mas é “o ideal” para ter “uma prática independente e autónoma”. Só pensam em princípios activos e quase só usam genéricos."},{"type":"text","value":"“No primeiro ano, poupámos 350 mil euros só nos medicamentos e mudando as prescrições.” Também “cortaram” ao ver que havia “pessoas que eram seguidas por vários médicos, no hospital e no privado, e tomavam medicamentos sem saber bem o que aquilo estava a fazer”. É normal. “A maior parte dos médicos de família, quando pega numa lista nova, é o que faz. A diferença é que nós fizemos todos juntos e chegámos todos de uma vez.”"}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814688?tp=KM&db=IMAGENS&w=2048&h=1366&act=cropResize&type=PNG"}},{"type":"subtitulo","value":"“Tipo polícia de trânsito”"},{"type":"text","value":"Gliozzi decidiu acabar o curso em Portugal porque em 2009, em Itália, a entrada na especialidade “não era meritocrática”. “Em Portugal, tem que ver com a nota do exame final. Se tens uma nota boa, podes escolher a especialidade; se tens uma nota má, não. Em Itália, não havia isso. Era o chefe de serviço que decidia que éramos internos dele. Podia ser porque eras bom ou porque eras amigo de alguém...”. Foi por isso que, depois do Erasmus em Coimbra — e de ter ficado “maluco com isto” ao visitar Lisboa — regressou."},{"type":"text","value":"Outra razão que o afastou de Itália: “O médico de família não tem o papel que tem em Portugal. Não é por acaso que aqui uma das coisas importantes para os governos é diminuir o número de pessoas sem médico de família.” Licenciado em Itália e filho de um médico de família italiano, Gliozzi conhece os dois sistemas de saúde. Os hospitais públicos “não são tão diferentes quanto isso”, diz, mas nos cuidados de saúde primários, a diferença é grande."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/814841?tp=KM&db=IMAGENS&w=751&h=5076&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","visibility":"mobile"}},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/814692?tp=KM&db=IMAGENS&w=691&h=1373&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","visibility":"desktop"}},{"type":"text","value":"“Em Itália, o médico de família não faz pediatria, não faz ginecologia, não faz obstetrícia, não vê grávidas. É um trabalho mais burocrático, tipo polícia de trânsito que encaminha os utentes para as especialidades hospitalares. O centro de saúde quase não tem enfermeiros, só médicos, e não tem o espírito de equipa que há aqui.” Mais diferenças: “O médico de família italiano é um prestador de serviço, tipo freelancer, sem contrato com o Estado. O serviço é público — as pessoas não pagam —, mas o médico de família paga a renda do gabinete onde trabalha, a impressora, o papel, a secretária administrativa, paga quem o substitui quando não está. Tem menos direitos e menos deveres.”"},{"type":"text","value":"Gliozzi dá consulta a partir das 14h, a conversa tem de acabar. “Porque é que não fiz no meu país esta coisa boa que é fazer uma mudança para melhor? Em Itália nunca teriam dado oportunidade a uma pessoa de 30 anos para pegar num centro de saúde e poder mudar. Se tivesse conseguido ser médico de família lá, não teria conseguido fazer o que fiz aqui.”"}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/814937?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Martino/Mfundofinal.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"yes"}},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/814938?tp=KM&db=IMAGENS&w=720&h=720&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Martino/Qcima.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"yes"}}]}]}
