{"json":"01","titulo":"Chegou chinês, tornou-se português. “Portugal é forte”","autores":"<a href=\"https://www.publico.pt/autor/patricia-carvalho\">Patrícia Carvalho</a> (texto), <a href=\"https://www.publico.pt/autor/nelson-garrido\">Nelson Garrido</a> (fotografia), <a href=\"https://www.publico.pt/autor/tiago-lopes\">Tiago Bernardo Lopes</a> (vídeo), <a href=\"https://www.publico.pt/autor/alex-santos\">Alex Santos</a> (web design)","data":"12 de Maio de 2025","artigo":[{"type":"seccao-capa","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815885?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG"}},{"type":"imagem-capa","value":{"src":"https://imagens.publico.pt/imagens.aspx/815891?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","titulo1":"Imigração <span>Portugal é o meu país</span>","titulo2":"Yang Kuohan <span>Vila do Conde</span>","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Sempre sonhou vir para Portugal e trocou o “cheiro a óleo” da cozinha, pelo óleo do motor."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/815892?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/815895?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Abriu a primeira oficina automóvel de um cidadão chinês em Portugal. E sonha ver o negócio crescer."}]},{"type":"seccao","value":[{"type":"side-note","value":{"value":"Esta é a décima e última reportagem da série \"<a href=\"https://www.publico.pt/imigracao-portugal-pais-\">Imigração. Portugal é o meu país</a>\". Conta histórias de imigrantes e da sua integração, e mostra números que ajudam a retratar as comunidades estrangeiras."}}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/815886?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Yan/FUNDO6.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"yes"}},{"type":"text","value":"O armazém não se distingue de todos os outros que compõem esta zona industrial de Vila do Conde, mas o tipo de negócio e o seu dono, sim. Yang Kuohan, 42 anos, natural da China, abriu a primeira oficina de automóveis gerida por um chinês em Portugal. “Gosto mais do cheiro do óleo do motor do que do óleo da cozinha”, ironiza. O plano para o futuro é fazer o negócio crescer e, quem sabe, trazer empresas da China para aquela zona."},{"type":"text","value":"Com um sorriso aberto e um português ainda com muitos atropelos, Yang Kuohan já tem tantos anos de vida em Portugal como os que teve na China. Saiu de lá em 2004 e contou os dias que passou no seu país de origem desde lá até aqui. “Nestes anos todos só lá estive 180 dias. É pouco. Vou lá, mas não conheço [a China]. Só passo para ver a família”, conta, na sala de espera do armazém transformado em oficina, já depois de ter feito um chá que trouxe da última visita aos pais."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/815893?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Desde criança que sabia que o seu futuro passaria pela emigração, tal como acontece com muitos moradores de Fuqing, a sua cidade natal. Mas, ao contrário de muitos que escolhem outros países do Oriente, como Singapura, Indonésia ou Japão (onde está um dos seus irmãos), o sonho de Yang Kuohan sempre foi vir para Portugal, à boleia da presença histórica que o país deixou no território chinês. “As crianças de Fuqing conhecem Macau e Hong Kong, [que estiveram sob administração de] Portugal e Inglaterra. Mas eu, desde muito pequenino, pensava 'ui, Portugal esteve 500 anos naquela cidade, tem de ser um país com muita força'. Portugal foi o ‘professor’ de Inglaterra. E eu disse aos meus pais: quero ir para Portugal”, recorda."},{"type":"text","value":"Na China estudara mecânica e nunca quis embarcar nos trabalhos que por cá estão mais associados aos seus compatriotas – o comércio ou a restauração. “Não gosto do trabalho de cozinha. Nos restaurantes faz muito calor, há muito fumo, a cozinha chinesa tem muito óleo, fritos, cheira mal. Gosto de mecânica”, insiste."}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815894?tp=KM&db=IMAGENS&w=2048&h=1365&act=cropResize&type=PNG"}},{"type":"text","value":"Por isso, mesmo sem falar português, dedicou-se logo ao arranjo de carros. “No início, os clientes eram só chineses. Agora, tenho clientes portugueses, indianos, chineses.” O arranque também foi marcado pelo desconhecimento das leis portuguesas sobre o funcionamento deste tipo de actividade. Diz que, no início, a oficina estava muito suja e havia muitos carros parados na rua, até aparecer um fiscal camarário a explicar que aquilo não era permitido."},{"type":"text","value":"Sem perceber sequer o conceito de “fiscal camarário”, valeu-lhe, diz, a ajuda de amigos portugueses que, neste como noutros aspectos, o ajudaram com a burocracia e a fazer avançar o negócio. Hoje, com o sol a entrar pelas largas portas abertas, não se vê sinais de sujidade no interior da oficina, onde diversos carros aguardam pelo trabalho de que precisam e que será prestado por um dos funcionários do empresário. Yang Kuohan dedica-se agora mais à avaliação técnica dos sistemas dos veículos, recorrendo a um computador em que ainda são os caracteres chineses que mais ocupam o ecrã."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/815890?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Yan/SAIRDACHINA%202.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/815883?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Yan/FUNDO3.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"yes"}},{"type":"subtitulo","value":"Sem dupla nacionalidade"},{"type":"text","value":"Numa viagem a França conheceu Sofia, chinesa, com quem se casaria por lá. A vida em conjunto, contudo, estava planeada para Portugal, e foi já cá que nasceram os dois filhos do casal: Josué, com 14 anos, e Kaleb, com 8. Uma vez que a China não permite o recurso à dupla nacionalidade (a excepção é precisamente Macau, diz o homem), os dois rapazes são portugueses."},{"type":"text","value":"Josué está por ali, para ajudar a traduzir algo que o pai possa não compreender ou saber transmitir. Frequenta o Colégio Alemão no Porto (o irmão anda no Luso-Francês) e se a escolha pode parecer estranha, ela tem um propósito muito claro, como o pai explica: a oficina é representante da alemã Bosch e Yang Kuohan desloca-se com muita regularidade à Alemanha por causa do outro negócio que o ocupa, a venda de carros. Por isso, educar o filho mais velho na língua que facilita o diálogo com esses parceiros comerciais surgiu como o caminho óbvio."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/815896?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/815897?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"A língua é, aliás, um dos calcanhares de Aquiles do homem que, entretanto, já se naturalizou português. Diz que deu início ao processo em 2012 e que só quatro anos depois o concluiu, mas não culpa a morosidade dos serviços nacionais, antes a sua própria atitude de “deixar andar”. “Mandavam-me cartas a dizer que era preciso mais este documento, mais aquele. Culpa minha, pensava 'ah, esquece, agora não tenho, depois, depois [trato disso]'. Quando entreguei os documentos, todos passaram logo [a documentação]”, relata."},{"type":"text","value":"Na realidade, não se consegue ouvir uma palavra de crítica ao país que escolheu para viver. “Portugal é bom”, repete, associado ao “Portugal é forte”, embora gostasse de o ver mais forte ainda. Reconhece que a comunidade chinesa costumava ser muito fechada, mas garante que as gerações mais recentes, que chegaram nas últimas décadas, como ele, já não são assim. “Os mais novos pensam de forma diferente, queremos os dois países mais amigos. Nós abrimos mais as portas, queremos mais amigos portugueses.”"}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815898?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG"}},{"type":"subtitulo","value":"Sem dupla nacionalidade"},{"type":"text","value":"Quanto a sentir-se totalmente português, isso já é outra história. “Nós não temos país. Portugal ou China, para nós é igual. Com o futebol, por exemplo. Se Portugal ganha, todo o chinês vem para a rua, feliz. Todos juntos. Para nós, vocês são a nossa família e queremos que vocês pensem também que nós somos a vossa família.”"},{"type":"text","value":"Garante que nunca sentiu racismo – algo que diz que em Portugal “não há” –, nem mesmo no período da covid-19. Ou quando a associação de apoio a imigrantes de Fuzhou (região em que a sua cidade se insere) foi indicada num relatório internacional de há dois anos como suspeita de ter ligações ao Governo e polícia chineses, com o objectivo de intimidar algumas pessoas e as obrigar a regressar à China. Ele negou que tal fosse verdade e volta a negá-lo agora. “Chegaram muitos chineses de Fuqing e não falam nada de português. Se estão doentes e precisam de ir ao hospital, ajudamos. Se precisam de um documento, ajudamos. Eu ajudo muitos chineses sem nacionalidade portuguesa e, por causa disso, falava muito com o embaixador da China em Portugal. Com o embaixador, com a câmara [de Vila do Conde], mas a nossa ideia é só ajudar”, garante."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/814838?tp=KM&db=IMAGENS&w=751&h=5076&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","visibility":"mobile"}},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/814837?tp=KM&db=IMAGENS&w=1381&h=2746&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","visibility":"desktop"}},{"type":"text","value":"Com a vida partida ao meio, que diz sentir também na comida – gosta tanto da chinesa como da portuguesa, até do bacalhau –, não tira da cabeça que gostava de ver o tal “Portugal forte” que cresceu a acreditar existir, tornar-se ainda mais forte. Por isso, diz que faz por comprar produtos feitos por cá."},{"type":"text","value":"“Há 21 anos, a antiga China era muito diferente da de agora. Não tinha muita força. Este emprego, na China, seria pago com 80 ou 90 euros. Aqui, se trabalhas bem, podes ter mil euros [de salário]. Agora a China está mais forte, tem empresas fortes, mas eu quero muito material made in Portugal. Vou ao shopping comprar roupa e quero ver de onde é. Primeiro comprar marcas de Portugal, só se não for possível é que vou comprar de outros países. Quero Portugal mais forte”, insiste."},{"type":"text","value":"E, por isso, está empenhado em dar mais um passo nessa proximidade que quer ver concretizada entre os dois países. Até porque precisa de peças para os automóveis que lhe passam pelas mãos e, se forem feitas em Portugal, melhor."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/815888?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Yan/MACAUEHONGKONG%202.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815881?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG"}},{"type":"text","value":"Recentemente, esteve numa reunião entre a autarquia e um empresário chinês, para avaliar a possibilidade de se instalar em Vila do Conde uma fábrica chinesa ligada à produção automóvel. Não percebe porque hão-de escolher outro país europeu, se querem expandir-se para esta parte do mundo. “Para o futuro só penso em fazer uma oficina maior, ter um stand maior e ajudar se houver uma firma grande [chinesa] que queira instalar uma fábrica aqui. A BYD tem uma fábrica na Hungria, mas Portugal é melhor do que a Hungria. Se [os chineses] querem abrir fábricas na Europa, porque não em Portugal? Vamos falar.” A reunião, salvaguarde-se, não foi com a BYD."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/815899?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Com a hora do almoço a aproximar-se, o empresário escolhe ir a um restaurante português, no centro de Vila do Conde. É Sofia quem conduz o carro e trata da conta. O filho, como qualquer outro adolescente, está quase sempre mais atento ao telemóvel do que ao que se passa à sua volta. Ao final da tarde também será Sofia, como de costume, a conduzir até ao Porto para ir buscar o filho mais novo à escola. De toda a família, é a única que continua chinesa. Para o marido, isso deve fazer cada vez menos diferença. “Vivo em Portugal há 21 anos e nem uma pessoa portuguesa me disse ‘veio de outro país, não gosto’. Estou aqui, faço negócio, não faço mal. Os portugueses são bons, mais simpáticos. Inglaterra é muito diferente”, diz, numa última referência à outra potência que povoou os seus sonhos de infância."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/815889?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Yan/NaOVOLTARCHINA%202.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815900?tp=KM&db=IMAGENS&w=2048&h=1365&act=cropResize&type=PNG"}},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/815887?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Yan/APRENDERPT%202.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}},{"type":"text","value":"Entre o café, o óleo de dendê e a massa de acarajé que trazem sempre que voltam das férias no Brasil, onde vão pelo menos uma vez por ano, e a paz e o acolhimento que dizem ter encontrado por cá, Alexandre não pensa deixar o país. Assume uma sensação de pertença que chega de diferentes formas. “Nós vamos para o Brasil, passamos lá vinte dias. Mas quando a gente volta, está no voo da TAP e o piloto fala: ‘atenção senhores passageiros, preparem-se para aterrar no aeroporto de Lisboa, o céu na capital portuguesa encontra-se bom, 15 graus’. Quando eu escuto isso, a sensação é, eu estou chegando em casa. A gente já se sente de Portugal, daqui. Construindo, gerando emprego, gerando riqueza, colaborando. E tem outra brincadeira que eu faço e acontece de verdade. Quando a gente coloca aquele clip da Mariza em que ela fala “ó gente da minha terra” e a gente derrama lágrima, então, já era, entendeu? Já foi.”"}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815901?tp=KM&db=IMAGENS&w=2048&h=1365&act=cropResize&type=PNG"}}]}]}
