{"titulo":"“A gente já se sente de Portugal, daqui”","autores":"<a href=\"https://www.publico.pt/autor/patricia-carvalho\">Patrícia Carvalho</a> (texto), <a href=\"https://www.publico.pt/autor/nelson-garrido\">Nelson Garrido</a> (fotografia), <a href=\"https://www.publico.pt/autor/tiago-lopes\">Tiago Bernardo Lopes</a> (vídeo), <a href=\"https://www.publico.pt/autor/alex-santos\">Alex Santos</a> (web design)","data":"10 de Março de 2025","artigo":[{"type":"seccao-capa","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814739?tp=KM&db=IMAGENS&w=2048&h=1365&act=cropResize&type=PNG"}},{"type":"imagem-capa","value":{"src":"https://imagens.publico.pt/imagens.aspx/814740?tp=KM&db=IMAGENS&w=1200&h=1200&act=cropResize&type=PNG","titulo1":"Imigração <span>Portugal é o meu país</span>","titulo2":"Alexandre Carvalho <span>Braga</span>","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"O dentista brasileiro Alexandre Carvalho trouxe a família para Portugal em busca de mais tranquilidade e segurança. Em Braga diz ter encontrado tudo o que procurava."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/814741?tp=KM&db=IMAGENS&w=1200&h=1200&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/814744?tp=KM&db=IMAGENS&w=1200&h=1200&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}}]},{"type":"seccao","value":[{"type":"side-note","value":{"value":"Esta é a quarta reportagem da série \"<a href=\"https://www.publico.pt/imigracao-portugal-pais-\">Imigração. Portugal é o meu país</a>\". Conta histórias de imigrantes e da sua integração, e mostra números que ajudam a retratar as comunidades estrangeiras."}}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/814751?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Alexandre/FUNDO_CASA.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"yes"}},{"type":"text","value":"Na recepção da clínica dentária Origem, de Alexandre Carvalho, no coração do centro histórico de Braga, há andorinhas em cerâmica, eternizadas por Rafael Bordalo Pinheiro, livros sobre a cidade e um ecrã de grandes dimensões que vai passando imagens tentadoras da região. Na casa do dentista, o corredor que vai da entrada às várias divisões, está adornado com placas metálicas de locais do mundo por onde a sua família já passou. Viajantes permanentes, bem instalados economicamente no Brasil, de onde são originários, escolheram Braga para viver quando decidiram que era hora de mudar de vida, antecipando uma decisão que só devia chegar dali a décadas, pela altura da reforma de Alexandre e Sílvia, a sua esposa."},{"type":"text","value":"“Eu e a minha esposa sempre tivemos o plano de passar um tempo fora do país”, começa por contar o médico-dentista de 47 anos, numa das três salas de tratamento do consultório, que baptizou com nomes icónicos de Braga: Porta Nova, Sameiro e Santa Bárbara, em honra do jardim florido que se estende mesmo em frente ao espaço onde trata os seus pacientes."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/814747?tp=KM&db=IMAGENS&w=1200&h=1200&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"O plano de sair, portanto, existia, mas era diferente do que acabou por acontecer. Com dois filhos, a ideia original do casal brasileiro era que os jovens pudessem ter a experiência de viver num país diferente. “E que a gente pudesse, na aposentadoria, ir para um lugar mais pacífico”. Só que tudo se precipitou muito antes de essa altura chegar."},{"type":"text","value":"“A gente tinha uma vida muito boa no Brasil, não tenho do que me queixar. Digo que chegámos no máximo que a gente podia crescer lá. Tinha a nossa casa, uma clínica, carro, tudo. Mas os meninos cresceram, estavam a chegar à adolescência e a questão da qualidade de vida afectou[-nos] muito”, conta Alexandre. E por qualidade de vida deve entender-se, sobretudo, a segurança."}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814745?tp=KM&db=IMAGENS&w=2048&h=1365&act=cropResize&type=PNG"}},{"type":"text","value":"A família vivia em Valença, no estado da Bahia, a cerca de três horas de carro de Salvador. E as questões de insegurança começaram a pesar demasiado, para os dias que corriam e para os que se avizinhavam, sobretudo no que mexia com a vida dos filhos. “Eles começaram a querer rua e a gente não tinha como dar rua para eles. A tendência de todo o adolescente do interior é ir morar na capital, fazer faculdade. Estava chegando esse momento de eles irem morar sozinhos e com a questão da violência, a gente resolveu repensar nossos planos”."},{"type":"text","value":"Da ideia de procurar um país tranquilo para passar a reforma, mudou-se para outra. “Eu estava com 40, 41 anos e pensei, se é para fazer uma transição, este é o momento, porque ainda estamos com bastante energia e vontade”, recorda."},{"type":"subtítulo","value":"Mudança da família alargada"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/814736?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Alexandre/FLORES_NO_MEU_CAMINHO_SUB2.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/814752?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Alexandre/FUNDO_JANELA_2.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"yes"}},{"type":"text","value":"Não foi um processo imediato nem envolveu apenas o núcleo mais restrito da família. Na realidade, a irmã de Alexandre, com o filho e a mãe, foram os primeiros a instalar-se em Braga, ainda em 2017. “A minha irmã inscreveu-se num mestrado na Universidade do Minho, só que a gente não sabia nem o que era o Minho. Não sabia nada. Não sabia nem que existe uma Valença no Minho. A visão do brasileiro de Portugal é muito Lisboa e Porto, e muito mais Lisboa do que Porto. Existe pouca informação no Brasil, o que é uma pena”, diz."},{"type":"text","value":"Com o mestrado aceite, Alexandre e a irmã procuraram informação sobre Braga na internet, e encontraram vários vídeos de Alexandra Gormide, que lidera a Associação UAI – União Apoio e Integração, que presta auxílio à vasta comunidade brasileira da cidade. Em 2018, Alexandre, a mulher e os filhos chegaram ali como turistas. Mas no início do ano seguinte, a urgência de sair do Brasil tomou conta de Alexandre. “Surgiu uma energia que me dizia vai acontecer alguma coisa, a gente tem de sair.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/814748?tp=KM&db=IMAGENS&w=1200&h=1200&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/814743?tp=KM&db=IMAGENS&w=1200&h=1200&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Por isso, voltou a Braga, no Verão desse ano, desta vez “já não com o olhar de turista”, relata. Queria perceber se a cidade seria, mesmo, um bom local para a família se instalar. “Fiquei 15 dias, andando a pé, em Braga, para lá, para cá e já me sentindo morador. Eu encantado, andando pela cidade, pensando, meu Deu, isto é muito diferente. E vim para o jardim de Santa Bárbara. Sentei bem no pezinho da santa, onde está o chafariz. E naquele momento, olhei em frente e vi essa clínica. Vi uma colega na sala onde trabalho. E pensei, olha só a vista que ela tem. Isso é um privilégio, um paraíso no céu. Em Valença, onde eu morava, infelizmente, eu não via flores. Nessa altura, mandei para o Universo o desejo: quando eu terminar o meu mestrado, eu vou ali e vou trabalhar naquela sala”. Já não havia volta a dar. Portugal estava, definitivamente, na rota da família."},{"type":"text","value":"Seguiu-se tudo o que é preciso para a mudança: o pedido de visto (de empresário), organizar o trabalho para que a clínica de Valença pudesse continuar a funcionar (como continua), esvaziar a casa com vista para o mar. “É duro, porque a vida era muito boa. A Bahia é um lugar tropical, a gente morava em frente ao mar, casa boa, com piscina, com quadra [campo] de futebol. A clínica toda estruturada, Sílvia com os trabalhos dela. Mas eu olhava para a frente e pensava: não tem perspectiva. A gente vive em bolhas. No Brasil é assim. Mesmo no interior, actualmente. E a luta é para você continuar na sua bolha. Os meninos perto de ir para Salvador e eu digo, meu Deus, é uma lotaria. Você reza para não acontecer nada todos os dias. Infelizmente, é assim.”"},{"type":"text","value":"A 18 de Dezembro de 2019, com o visto que chegara pouco antes, a família aterrou em Portugal. “Viemos eu, Sílvia, António e Filipe. Um violão, uma guitarra, uma bicicleta, uma prancha de surf e quatro malas. Foi o que trouxemos de lá”, recorda Alexandre."}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814754?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG"}},{"type":"text","value":"Decidiram instalar-se num quarto na casa da mãe de Alexandre, para ver se se adaptavam. Deviam ter ficado cerca de três meses, mas a pandemia explodiu e acabaram por ficar um pouco mais, até conseguirem alugar um apartamento. Depois, quando voltar ao Brasil para viver já desaparecera de todo do radar, começou o processo difícil de obter a equivalência que permitiria a Alexandre, já com quase vinte anos de experiência, exercer a profissão de dentista em Portugal."},{"type":"text","value":"Isso e o clima foram o mais difícil da adaptação ao país, admite. “O clima é bem diferente. Eu sou surfista e o mar é diferente, a água é gelada. Quando está meio cinza, assim, afecta. Mas estou bem mais acostumado. É duro também o processo de desconstrução. É duro você deixar uma vida onde tem contactos, onde sabe como resolver as coisas e vir zerar tudo. Além disso, quem já vem directamente trabalhar, já recebe alguma coisa, já está ganhando em euros. Eu não. Existe uma barreira de entrada e o processo de revalidação para mim foi muito sofrido. É um processo lento, burocrático e caro. Foi puxado, foi difícil”, relembra."},{"type":"text","value":"BLOCO INFOGRAFIA"},{"type":"text","value":"No Brasil, Alexandre Carvalho tinha três especializações na área da medicina dentária, mas que cá não eram consideradas. Foram dois anos de mestrado, entre 2020 e 2022, a espera pelo diploma e a inscrição na Ordem. Só no final de Novembro de 2022, quase dois anos depois de chegar, é que recebeu a “carteirinha”, que o tornava um dentista legal em Portugal."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/814735?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Alexandre/%C3%81GUA_FRIA_SUB2.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/814753?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Alexandre/FUNDO_SURF_3.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"yes"}},{"type":"text","value":"Chegou a entregar currículos, mas tudo se precipitou de novo. Depois de o aconselharem a procurar no OLX uma clínica que pudesse alugar ou comprar, deparou-se com a mesma clínica que o encantara quando estivera no Jardim de Santa Bárbara. Comprou-a, remodelou-a e o espaço abriu em Junho de 2023."},{"type":"text","value":"Hoje, dá trabalho a 16 pessoas, incluindo dentistas brasileiros, portugueses e uma peruana. No primeiro ano, diz, tiveram “1200 novos pacientes”, 80% dos quais brasileiros. Sílvia também trabalha lá, na área administrativa e o casal diz que o conceito do projecto é mesmo de “inclusão”. Querem que venham mais pessoas, de mais nacionalidades. Tantas quantas quiserem."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/814742?tp=KM&db=IMAGENS&w=1200&h=1200&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Alugaram uma casa “portuguesa”, com paredes em pedra e grossas vigas de madeira, com vista para encostas verdes, onde há neblina de vez em quando e glicínias no Verão – tudo o que Sílvia sonhara. Encantam-se com o Theatro Circo e com toda a actividade cultural da cidade. Já assistiram a concertos de artistas brasileiros que nunca tinham tido oportunidade de ver ao vivo no Brasil, tão grande era a distância do local onde viviam e os locais onde esses eventos aconteciam. Alexandre enfrenta as ondas de Ofir, com a sua longboard e já não tem medo do mar português (desde que não esteja demasiado violento). “Eu amo morar em Braga. Acho que oferece tudo o que a gente queria, desde o básico, que é a segurança, andar na rua em paz, até muita cultura, muita cultura. E é perto da montanha, é perto do mar, perto do Porto, perto do aeroporto, perto"}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814750?tp=KM&db=IMAGENS&w=2048&h=1365&act=cropResize&type=PNG"}},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/814737?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Alexandre/TAP_E_AMALIA_SUB2.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}},{"type":"text","value":"Entre o café, o óleo de dendê e a massa de acarajé que trazem sempre que voltam das férias no Brasil, onde vão pelo menos uma vez por ano, e a paz e o acolhimento que dizem ter encontrado por cá, Alexandre não pensa deixar o país. Assume uma sensação de pertença que chega de diferentes formas. “Nós vamos para o Brasil, passamos lá vinte dias. Mas quando a gente volta, está no voo da TAP e o piloto fala: ‘atenção senhores passageiros, preparem-se para aterrar no aeroporto de Lisboa, o céu na capital portuguesa encontra-se bom, 15 graus’. Quando eu escuto isso, a sensação é, eu estou chegando em casa. A gente já se sente de Portugal, daqui. Construindo, gerando emprego, gerando riqueza, colaborando. E tem outra brincadeira que eu faço e acontece de verdade. Quando a gente coloca aquele clip da Mariza em que ela fala “ó gente da minha terra” e a gente derrama lágrima, então, já era, entendeu? Já foi.”"}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/814738?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Alexandre/COVER%20MARIZA.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"no"}}]}]}
