{"titulo":"Sabera Parvin estuda português três horas por dia para ser médica em Portugal","autores":"<a href=\"https://www.publico.pt/autor/barbara-reis\">Bárbara Reis</a> (texto), <a href=\"https://www.publico.pt/autor/daniel-rocha\">Daniel Rocha</a> (fotografia), <a href=\"https://www.publico.pt/autor/joana-goncalves\">Joana Gonçalves</a> (vídeo), <a href=\"https://www.publico.pt/autor/alex-santos\">Alex Santos</a> (web design)","data":"5 de Maio de 2025","artigo":[{"type":"seccao-capa","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815601?tp=KM&db=IMAGENS&w=2048&h=1366&act=cropResize&type=PNG"}},{"type":"imagem-capa","value":{"src":"https://imagens.publico.pt/imagens.aspx/815583?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","titulo1":"Imigração <span>Portugal é o meu país</span>","titulo2":"Sabera Parvin <span>Baixa da Banheira</span>","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Médica bengali, comprou “uma casa de sonho” na margem Sul do Tejo. Chegou com o marido, a filha e anos de experiência nos cuidados intensivos."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/815584?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/815582?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"“Temos as nossas vibrações da Baixa da Banheira e as nossas vibrações do Bangladesh.” Só falta voltar a ser médica."}]},{"type":"seccao","value":[{"type":"side-note","value":{"value":"Esta é a nona reportagem da série \"<a href=\"https://www.publico.pt/imigracao-portugal-pais-\">Imigração. Portugal é o meu país</a>\". Conta histórias de imigrantes e da sua integração, e mostra números que ajudam a retratar as comunidades estrangeiras."}}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815814?tp=KM&db=IMAGENS&w=2048&h=1366&act=cropResize&type=PNG"}},{"type":"text","value":"Sabera Parvin recebe-nos na sala de estar da sua casa, na Baixa da Banheira, na margem sul do Tejo, frente a Lisboa, senta-se na <em>bichana</em>, cama em bengali, e oferece os sofás às visitas."},{"type":"text","value":"É aqui que dedica três a quatro horas por dia a estudar português, a actualizar-se sobre anestesia, a sua especialidade médica — “um médico nunca pára de estudar” — e a ler materiais de Medicina em português."},{"type":"text","value":"Anestesista com 11 anos de experiência em unidades de cuidados intensivos, tem 41 anos e é do Bangladesh. Fala-nos com o <em>hijab</em> posto, veste umas <em>salower</em>, as calças largas tradicionais, e uma <em>kamiz</em>, palavra que significa túnica, mas cujo som é quase igual a camisa. “A terminologia médica em português é um pouco diferente do inglês. É importante para perceber o que o meu doente diz.”"},{"type":"text","value":"Parvin diz “o meu doente”, mas é uma força de expressão, uma fórmula abstracta, uma coisa que espera voltar a ter, mas que ainda não tem."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/815609?tp=KM&db=IMAGENS&w=720&h=720&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Sabera/Imigrante.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}},{"type":"text","value":"Chegou a Portugal há três anos, depois de trabalhar 16 em hospitais e clínicas em Omã, sobretudo no Dhank Health Center e na Policlínica Suwaiq, onde tratou e viu “muitos homens nus, claro que sim”. É muçulmana devota e reza cinco vezes por dia, mas, “na área profissional, é perfeitamente correcto” ver os doentes despidos, seja quem for. “Às vezes é preciso ter a pessoa nua para a examinarmos. Para tratar e cuidar de doentes, isso é completamente normal.”"},{"type":"text","value":"Parvin quer ser médica em Portugal e enviou os documentos para a Direcção-Geral do Ensino Superior para se candidatar ao exame teórico de Medicina. Espera fazê-lo no início de 2026. Diz que é “um pouco difícil, porque são 150 perguntas em apenas três horas”. Exames que, “em inglês, já são difíceis, quanto mais em português”. “São perguntas complexas sobre casos hipotéticos e temos de ter em conta muitos dados, temos de ler a pergunta duas ou três vezes, tentar perceber qual pode ser o diagnóstico e qual pode ser o tratamento.”"},{"type":"text","value":"Enquanto se prepara — sobretudo lê livros e textos nos grupos de médicos portugueses no Facebook, e vê vídeos do Ministério da Saúde — é tradutora voluntária em ONG, onde conheceu médicos. “Eles são muito simpáticos. Quando lhes digo que estou a preparar-me para o exame, partilham comigo os seus PDF e os seus livros.”"}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815811?tp=KM&db=IMAGENS&w=2048&h=1366&act=cropResize&type=PNG"}},{"type":"subtitulo","value":"“És do Bangladesh?!”"},{"type":"text","value":"Em Omã, conta, a entrada de médicos estrangeiros é mais fácil, pois só exigem o conhecimento de “palavras-chave em árabe”. “Eles sabem que, aos poucos, vamos aprender a língua. Se, ao fim de três meses, estamos a falar melhor e a adaptarmo-nos ao sistema, ficamos e eles facilitam tudo, a casa, o contrato, tudo.” Correu bem, diz, porque as pessoas, quando estão doentes, “são muito boas a navegar-nos”."},{"type":"text","value":"É “uma pena”, diz, “porque há muitos médicos estrangeiros que estão em Portugal a fazer trabalhos não qualificados e podiam estar a exercer Medicina”, “Portugal precisa de médicos, está a lutar contra a falta de médicos” e “há muitos doentes sem médico de família”."},{"type":"text","value":"Mudou-se para Omã em 2011. Mal acabou o curso, candidatou-se e foi escolhida. Com um pai advogado e empresário, Parvin cresceu na classe média e sempre quis ir para o estrangeiro, queria “fazer uma coisa diferente”. Além disso, o irmão mais velho “também saiu” do Bangladesh."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/815808?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/815815?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"“Quando trabalhamos no nosso espaço, as fronteiras e os desafios são familiares, é tudo mais fácil. Quando trabalhamos noutro país, as pessoas são diferentes, os protocolos são diferentes e há novos desafios. Eu gosto de aventura e de desafios. Por isso pensei: ‘Vamos para outro país.’ E fui para Omã. Trabalhei 16 anos como médica em Omã, 16 anos sem ocorrências ou erros. Quando me perguntavam ‘de que país és?’, eu respondia com orgulho ‘sou do Bangladesh’ e as pessoas ficavam surpreendidas. ‘Do Bangladesh?!’. Sentia-me a representar o meu país.”"},{"type":"text","value":"Fala árabe quase sem pronúncia e aprendeu a escrever o básico. “Às vezes tinha de fazer relatórios. Em casos de desastre de carro, que há muitos em Omã, afogamentos ou envenenamentos, tinha de preencher papéis, e por isso aprendi a escrever um pouco.”"},{"type":"text","value":"“Lá, era tudo bom”, diz sobre Omã. Recebia um bom salário na Policlínica Suwaiq e tinha condições “incríveis”. “Em Omã, há conhecimento avançado, equipamentos óptimos, tecnologia de ponta e muito dinheiro — é comum enviarem-se ambulâncias-helicóptero, que chegam a qualquer lugar e com equipamento para fazer tudo o que é necessário, incluindo uma cirurgia”."},{"type":"text","value":"Até que uma tragédia pessoal teve a força de um botão que muda a vida."}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815810?tp=KM&db=IMAGENS&w=2048&h=1366&act=cropResize&type=PNG"}},{"type":"subtitulo","value":"O clique"},{"type":"text","value":"Estava há anos a trabalhar nos cuidados intensivos quando a pandemia da covid-19 rebentou. Viu muitos doentes morrerem, “cobria e embrulhava os corpos, eram cinco a seis corpos por dia para cada médico”. Isto, na vida profissional. Na privada, havia boas notícias: tinha finalmente conseguido ficar grávida, após oito anos a tentar. Um dia, nas urgências, um doente teve uma paragem cardíaca “e eu fiz a RPC [reanimação cardiopulmonar] para tentar salvá-lo. Infelizmente, o doente morreu”. A seguir, “talvez por causa da minha vida agitada e stressante, talvez por causa do esforço de fazer a RPC, tive um aborto espontâneo. Foi logo a seguir, duas horas depois”."},{"type":"text","value":"Vivia há 20 anos “orientada para a carreira”, “ia de manhã para o hospital e às vezes fazia turnos de 24h”. A filha, nascida em Omã, “estava a ser criada por <em>babysitters</em> — eu não tinha tempo para nada, ou estava a trabalhar ou estava a estudar”. No dia em que teve o aborto espontâneo, sentiu-se muito deprimida e decidiu, com o marido, que “já chegava”: “Tinha de fazer uma pausa na minha carreira e ter tempo para a família. Há um momento em que há um clique na nossa vida.”"},{"type":"text","value":"O momento foi aquele. “Falei com um tio que estava em Portugal há três anos e ele disse que Portugal era um país muito simpático”. Com o seu curso e experiência, acredita que podia ter-se mudado para o Reino Unido e rapidamente seria aceite como médica, “muitos colegas fizeram o mesmo”. “Mas no Reino Unido, ia ter o mesmo estilo de vida que tinha em Omã. E disse ao meu marido: ‘Vou pedir uma reforma antecipada.’ Estava esgotada e muito triste. Estava grávida de gémeos e perdi os bebés.”"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/815608?tp=KM&db=IMAGENS&w=720&h=720&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Sabera/Clube.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}},{"type":"text","value":"Agora que está cá, diz que, além de “simpático” — como lhe disse o tio —, Portugal tem outras vantagens: “O tempo é igual ao do Bangladesh”; “pode ser-se muçulmano e não há racismo”; “o ambiente é muito bom” e os portugueses “são muito amigáveis”. Morou durante um período curto na Dinamarca e “lá, as pessoas... não vi muitos sorrisos. Se sorrimos, eles não sorriem de volta; mas se sorrimos para um português, ele vai imediatamente sorrir de volta, vai dizer ‘olá’, vai perguntar o nosso nome, vai ser amigável — os portugueses são boas pessoas”."},{"type":"text","value":"Vê isso no bairro onde comprou a pronto “uma casa de sonho”: a Baixa da Banheira é um “bairro de amizade” e “um lugar muito bom”, “fica perto da cidade, só a 20 minutos de <em>ferry</em>” e “não é como Lisboa”, uma cidade “muito fervorosa”, “onde não há tempo” e “não há espaço para respirar”. Já na Baixa da Banheira, “há espaço, as ruas são limpas e as pessoas são amigáveis”."},{"type":"text","value":"“Quando viemos ver a casa com o agente da Remax, adorámos e dissemos: ‘Podemos começar o nosso sonho de vir para aqui’.” No prédio, são os únicos estrangeiros. Quando encontra os vizinhos portugueses, “eles cumprimentam-me e, quando tenho problemas, ajudam-me — isso é o mais importante”."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/815813?tp=KM&db=IMAGENS&w=751&h=3320&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","visibility":"mobile"}},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/815812?tp=KM&db=IMAGENS&w=1381&h=1877&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","visibility":"desktop"}}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815816?tp=KM&db=IMAGENS&w=2048&h=1366&act=cropResize&type=PNG"}},{"type":"text","value":"Pouco depois de se instalarem, Parvin percebeu que havia famílias do Bangladesh ali perto e fundou um pequeno clube, a Comunidade das Mulheres do Bangladesh da Baixa da Banheira. “Temos dez mulheres.” Juntam-se no Parque Municipal José Afonso, 25 hectares de zonas verdes que acompanham o recorte das margens do Tejo, comem juntas, conversam e jogam jogos com as crianças. Resume esses encontros com duas frases: “Assim os nossos filhos podem crescer juntos” e “assim podemos ter as nossas vibrações da Baixa da Banheira e as nossas vibrações do Bangladesh”."},{"type":"text","value":"Imagina para a filha, que está no 3.º ano do ensino básico, um espelho da sua história: “Licenciei-me no Bangladesh, fui para Omã e construi a minha existência ao tornar-me na ‘doutora Sabera’. Os meus colegas continuam a enviar-me mensagens a dizer ‘sentimos a tua falta’. Gostava que a minha filha construísse um nome em Portugal e na Europa.” Ouro sobre azul seria a filha médica casar com um muçulmano. Mas se não for, não é. “O amor é incontrolável. Acidentalmente, apaixonamo-nos.” Parvin sabe que é assim porque foi assim com ela."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/815610?tp=KM&db=IMAGENS&w=720&h=720&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Sabera/Filha.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/815612?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Sabera/fundo-cozinha.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"yes"}}]}]}
