{"titulo":"Um racista e um desgosto de amor fizeram dele gestor de topo","autores":"<a href=\"https://www.publico.pt/autor/barbara-reis\">Bárbara Reis</a> (texto), <a href=\"https://www.publico.pt/autor/daniel-rocha\">Daniel Rocha</a> (fotografia), <a href=\"https://www.publico.pt/autor/joana-goncalves\">Joana Gonçalves</a> (vídeo), <a href=\"https://www.publico.pt/autor/alex-santos\">Alex Santos</a> (web design)","data":"10 de Março de 2025","artigo":[{"type":"seccao-capa","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814575?tp=KM&db=IMAGENS&w=1606&h=1071&act=cropResize&type=PNG"}},{"type":"imagem-capa","value":{"src":"https://imagens.publico.pt/imagens.aspx/814574?tp=KM&db=IMAGENS&w=720&h=720&act=cropResize&type=PNG","titulo1":"Imigração <span>Portugal é o meu país</span>","titulo2":"Elgar Rosa <span>Oeiras</span>","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Aos seis anos, para não ouvir “preto da Guiné”, tornou-se discreto."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/814687?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/814679?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Aos 30, fundou uma agência de relações públicas que hoje tem sede em Lisboa e no Porto e clientes de Singapura a Loulé."}]},{"type":"seccao","value":[{"type":"side-note","value":{"value":"Esta é a terceira reportagem da série \"<a href=\"https://www.publico.pt/imigracao-portugal-pais-\">Imigração. Portugal é o meu país</a>\". Conta histórias de imigrantes e da sua integração, e mostra números que ajudam a retratar as comunidades estrangeiras."}}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814610?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG"}},{"type":"text","value":"Tinham 15 anos e eram os dois imigrantes. Ele, em Portugal; ela, em França. Conheceram-se num intercâmbio escolar e apaixonaram-se. Foi “intenso”, “romântico” e “impossível”."},{"type":"text","value":"O que podiam fazer dois adolescentes apaixonados a viver a 1700 quilómetros um do outro? Escreviam. Cartas para cá, cartas para lá, a certeza do amor eterno. “Até que um dia recebi uma carta dela a dizer que ‘ficávamos por ali’, que ‘não podia continuar’. Uma carta pontuada com lágrimas. Percebia-se que ela chorava enquanto escrevia. Aquilo foi muito estranho e violento. Não percebi logo. Até que uma amiga me disse que tinha sido o pai a impor o fim da relação.”"},{"type":"text","value":"Porquê? “Tinha descoberto que eu era negro.”"},{"type":"text","value":"De tudo o que definiu Elgar Rosa, uma grande parte está neste português racista. “Estou-lhe imensamente grato”, diz sobre o pai da rapariga branca por quem se apaixonou. “Estou-lhe imensamente grato.” Não há ironia na frase. “Lembro-me da depressão, da violência da informação, de chorar. Foi quando tomei uma das primeiras decisões sobre mim. Comecei a procurar resposta à pergunta: a minha diferença torna-me inferior? A resposta que encontrei definiu-me para o resto da vida.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/814572?tp=KM&db=IMAGENS&w=720&h=720&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/814615?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Elgar Rosa, que hoje tem 48 anos e é director executivo de uma agência de relações públicas com escritórios em Lisboa e no Porto e clientes internacionais, começou a “procurar informação sobre racismo e <a href=\"https://www.publico.pt/malcolm-x\">activistas</a>”. Gandhi, <a href=\"https://www.publico.pt/2018/04/01/mundo/noticia/porque-e-que-o-assassino-de-luther-king-fugiu-para-portugal-1808312\">Martin Luther King</a>, Malcolm X."},{"type":"text","value":"“Comecei a ler bastante e interessei-me pela International Youth Service, que fazia a ligação entre jovens, os pen-friends. Procurei a diferença: pen-friends no Japão, na África do Sul, na Jamaica, no Brasil.” Até à universidade, escreveu cartas, uma ou duas por semana, à procura de “alguém o mais diferente possível”, “precisava de acreditar que a diferença enriquece — isso foi vital”."}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814630?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG"}},{"type":"subtitulo","value":"Não ser exuberante"},{"type":"text","value":"Emigrou de Angola para Portugal em 1982, tinha 5 anos, e mal entrou na escola descobriu que a cor da sua pele provocava reacções esquisitas. “Aterrei numa terra chamada Cacém. Na escola, no Cacém de Cima, há aquela crueldade, aquela verdade típica das crianças. Foi quando percebi.”"},{"type":"text","value":"Eram “pequenas coisas”, “a cantiga do ‘preto da Guiné, lava a cara com chulé’, a menina que dizia ‘eu namorava contigo, se não fosses preto’.” Na mesma altura, descobriu que, sendo uma criança “expansiva, alegre e brincalhona”, às vezes tinha “a sensação de [se] querer esconder, de [se] querer proteger”. Faz uma pausa e diz: “Essa sensação perdurou.”"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/814581?tp=KM&db=IMAGENS&w=720&h=720&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Elgar/Carta2.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}},{"type":"text","value":"Elgar Rosa usa o verbo “perdurar” com profusão. “Em miúdo, se estava num ambiente desconhecido, preferia não intervir, não me mostrar, ser discreto. É uma coisa que perdura. No meu caso, perdurou a vida toda.” Se não fosse “exuberante”, minimizava “o risco de ouvir o que não gostava”. É um “botão”, diz, que activa “automaticamente”."},{"type":"text","value":"A sua profissão “é um bocado isso”: “É uma profissão de bastidores, que estende o traço de personalidade de querer segurança. Tenho de assumir protagonismo junto dos clientes e nas reuniões, a liderar equipas, mas não é uma profissão exuberante.”"}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814684?tp=KM&db=IMAGENS&w=2048&h=1366&act=cropResize&type=PNG"}},{"type":"subtitulo","value":"“Aquele miúdo fui eu”"},{"type":"text","value":"Ainda sobre o “perdurar”: quando vai a um supermercado, Elgar Rosa gosta de ficar parado a observar. “Simplesmente a ver como um segurança segue um cidadão de origem estrangeira.” Ele sabe o que aquilo é. “Se estou bem vestido depois de uma reunião e preciso de ir comprar qualquer coisa, se falta fruta para o lanche da minha filha”, é uma coisa. Mas “se, ao sábado à tarde, vou de fato de treino ao supermercado”, é outra. “São duas pessoas.”"},{"type":"text","value":"Se é ele o alvo, “vou ser honesto, diverte-me”. “Mas se é um miúdo de 16 anos que vejo que está a ser seguido pelo segurança no supermercado, já me incomoda — aquele miúdo fui eu. E se é uma senhora ou um senhor do Paquistão, aí, incomoda-me bastante. Consigo projectar a história daquela pessoa: mudar de país, muitas vezes sozinho, e ainda ter de carregar a presunção de que vai roubar.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/814578?tp=KM&db=IMAGENS&w=720&h=720&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/814678?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Um branco não é tratado de forma diferente se for ao supermercado bem ou mal vestido? “Acredito genuinamente que não. Não é só o tratamento, é a forma como vemos o outro, a presunção de que pode roubar. Em relação a um branco, isso não acontece, não com a maioria."},{"type":"text","value":"O preconceito não é exclusivo a imigrantes, mas é mais marcado quando temos características físicas diferentes. Os vigilantes estão a fazer o seu trabalho, não acredito que sejam instruídos para seguir os negros porque, à partida, vão roubar. Mas é uma questão cultural, que é transmitida, mesmo que não seja verbalizada.”"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/814580?tp=KM&db=IMAGENS&w=720&h=720&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Elgar/Botao2.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814686?tp=KM&db=IMAGENS&w=2048&h=1366&act=cropResize&type=PNG"}},{"type":"subtitulo","value":"“Faço o que sempre sonhei fazer”"},{"type":"text","value":"Na universidade, o “botão” perdurou. “Botão” é outra palavra de que Elgar Rosa gosta. À descrição e reserva, acrescentou boas notas. Descobriu o que gostava de estudar e passou de aluno de 11, no secundário, para aluno de 17, no superior. Em 2007, aos 30 anos, fundou a Pure, uma agência boutique de relações públicas que fez projectos para clientes como a Siemens, a Pfizer e o Banco Central Europeu. Mas quando fala da empresa, o que mais gosta é de outra coisa: “O meu pai tinha o sonho de que eu fosse advogado e acho que não teria dado um mau advogado, mesmo na barra. Mas faço o que sempre sonhei fazer: trabalhar para as marcas inspirarem e terem uma dimensão social, para além de cumprirem as metas empresarias.”"},{"type":"text","value":"No caso da Pure, a causa é a Operação Nariz Vermelho (ONV), que hoje leva por ano 35 palhaços e alegria a 60 mil crianças hospitalizadas em 21 hospitais de norte a sul. “Quando fundei a empresa, procurei um projecto com o qual me identificasse. Por sorte, um colega fazia os eventos para a ONV, criada pouco antes, e apresentou-me a Beatriz Quintella, a fundadora, e é impossível não nos apaixonarmos por ela e pela paixão que ela tinha pelo projecto.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/814690?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/814641?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Entre 2007 e 2013, a ONV foi cliente pro bono da agência. Quando sentiu que já tinha reconhecimento público, deixou de trabalhar a comunicação e Quintella convidou-o para o conselho consultivo, também pro bono. Agora, é vice-presidente, sempre pro bono, e partilha, com os colegas da direcção, a responsabilidade da defesa da missão e da sustentabilidade do projecto."},{"type":"text","value":"Não pensou envolver-se numa causa ligada ao racismo. “Preciso de causas, mas não da minha causa. A causa do racismo exige mais em termos emocionais. Não estou a comparar a violência de uma criança nos cuidados intensivos ao sofrimento de alguém chamar-me ‘preto’. Mas seria mais violento para mim.”"}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814688?tp=KM&db=IMAGENS&w=2048&h=1366&act=cropResize&type=PNG"}},{"type":"subtitulo","value":"Na mala, “fatinhos de casamento”"},{"type":"text","value":"Elgar Rosa nasceu em Luanda e chegou a Portugal com os pais e os três irmãos quando a <a href=\"https://www.publico.pt/2015/02/15/mundo/noticia/em-busca-da-historia-nao-escrita-da-libertacao-de-angola-1685881\">guerra civil angolana</a>, que começou em 1975, ia no sétimo ano. Durou mais duas décadas e causou meio milhão de mortos. Não se lembra da guerra, mas o irmão, mais velho, tem memórias fortes dos tiroteios, do recolher obrigatório e de estarem todos debaixo da cama enquanto ouviam tiros na rua."},{"type":"text","value":"A família, que vivia numa moradia no centro da capital, no bairro de Valódia, numa rua que agora se chama Rua Sebastião Desta Vez — nome de um jovem que, no início da guerra, morreu em combate pelo MPLA naquela rua —, saiu “com a roupa que tinha no corpo”. Nas malas, tinham fotografias “e uns fatinhos de casamento”. Os pais disseram “vamos a um casamento em Portugal”, bateram a porta e foram para o aeroporto. Na casa, que era do Estado, “ficou tudo”."},{"type":"text","value":"Em Portugal, foram viver para a casa dos avós paternos, são-tomenses, que já tinham saído de Angola por causa da guerra. “Era um T2 com áreas muito pequenas. Numa casa onde viviam duas pessoas, passaram a viver oito: eu ia fazer 6 anos, uma irmã, 4; outra, 8; o meu irmão, 11. A minha família, obviamente, mudou o contexto económico.”"},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/814841?tp=KM&db=IMAGENS&w=751&h=5076&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","visibility":"mobile"}},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/814692?tp=KM&db=IMAGENS&w=691&h=1373&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","visibility":"desktop"}},{"type":"text","value":"Em Angola, o pai era escrivão num tribunal e a mãe tinha um cabeleireiro. Em Portugal, caíram uns degraus, “bastante, bastante”. A mãe começou por trabalhar em limpezas de obras, a limpar prédios acabados de construir, que conciliava com lavagem de carros no antigo Jumbo de Cascais. Mais tarde investiu em formação em arte floral e abriu uma loja de flores no Cacém. O pai passou a trabalhar como vendedor, esteve muitos anos na VASP e depois foi vendedor para clubes de vídeos. “Foi extremamente difícil para eles: a incerteza, quatro filhos, a queda na pirâmide social, o reset profissional, os sacrifícios financeiros, um país novo, a mudança climática.”"},{"type":"text","value":"Dos quatro irmãos, só o mais velho não foi para a universidade. “Teve de trabalhar, ajudar a família e apoiar-nos em casa. Os meus pais estavam muito ausentes, a trabalhar, e não havia dinheiro para colégios e creches.”"}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814689?tp=KM&db=IMAGENS&w=2048&h=1366&act=cropResize&type=PNG"}},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/814580?tp=KM&db=IMAGENS&w=720&h=720&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Elgar/Elogio2.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}},{"type":"subtitulo","value":"“Gratidão ao Chega”"},{"type":"text","value":"Elgar Rosa também agradece o aparecimento do Chega, partido de direita populista com <a href=\"https://www.publico.pt/2024/05/22/politica/noticia/chega-fez-discurso-imigrantes-dez-exemplos-contrario-2091460\">forte retórica anti-imigrante</a>. “O discurso é revoltante, mas há uma certa gratidão ao Chega. A consequência do que o Chega diz está à vista de todos, com os votos. Não compro a ideia do voto de protesto. Há muita gente que se revê <a href=\"https://www.publico.pt/2022/05/21/politica/opiniao/batotas-ventura-teoria-substituicao-2007097\">neste discurso</a>.”"},{"type":"text","value":"O “mérito do Chega”, diz, foi mostrar que, “afinal”, há racismo. “O Chega trouxe isso. Há racismo em Portugal e ele está à vista. É um racismo disfarçado na frase ‘não me importava que a minha filha casasse com um preto’ até a filha apresentar-lhe um namorado negro; são os pais que aceitam o amigo negro da filha até que o ‘amigo’ se converte em namorado; é a frase ‘até tenho um amigo preto’. Cresci a ouvir, até de amigos, que eu era ‘o preto mais branco’ que eles conheciam. Na cabeça deles, era um elogio. Para mim, nunca foi. Era das coisas mais violentas que ouvia.”"},{"type":"text","value":"Agora que é pai, olha para a filha de 4 anos e antecipa o duplo desafio da sua vida adulta: é mulher e é mulata. “O mundo é desigual para as mulheres e preocupa-me que ela seja discriminada por ser filha de um negro”. Elgar Rosa quer uma coisa: “Dar-lhe as ferramentas para ela gerir situações de discriminação.” E tem um desejo: “Não quero que a personalidade dela seja de reserva.”"}]},{"type":"text","value":"FIM"}]}
