{"titulo":"Rahaf Alsayyed descobriu o seu sonho em Portugal: combater os medicamentos falsos","autores":"<a href=\"https://www.publico.pt/autor/barbara-reis\">Bárbara Reis</a> (texto), <a href=\"https://www.publico.pt/autor/daniel-rocha\">Daniel Rocha</a> (fotografia), <a href=\"https://www.publico.pt/autor/joana-goncalves\">Joana Gonçalves</a> (vídeo), <a href=\"https://www.publico.pt/autor/alex-santos\">Alex Santos</a> (web design)","data":"21 de Abril de 2025","artigo":[{"type":"seccao-capa","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815197?tp=KM&db=IMAGENS&w=2048&h=1366&act=cropResize&type=PNG"}},{"type":"imagem-capa","value":{"src":"https://imagens.publico.pt/imagens.aspx/815198?tp=KM&db=IMAGENS&w=1100&h=1100&act=cropResize&type=PNG","titulo1":"Imigração <span>Portugal é o meu país</span>","titulo2":"Rahaf Alsayyed <span>Lisboa</span>","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Saiu de Damasco aos 21 anos e tornou-se farmacêutica em Faro. Aos 27, sente-se portuguesa."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/815200?tp=KM&db=IMAGENS&w=1100&h=1100&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/815199?tp=KM&db=IMAGENS&w=1100&h=1100&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Está preocupada com o acesso à saúde nos países pobres e em guerra. É nisso que quer trabalhar um dia."}]},{"type":"seccao","value":[{"type":"side-note","value":{"value":"Esta é a sétima reportagem da série \"<a href=\"https://www.publico.pt/imigracao-portugal-pais-\">Imigração. Portugal é o meu país</a>\". Conta histórias de imigrantes e da sua integração, e mostra números que ajudam a retratar as comunidades estrangeiras."}}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815277?tp=KM&db=IMAGENS&w=2048&h=1366&act=cropResize&type=PNG"}},{"type":"text","value":"Foi preciso sair de Damasco, onde estudava ao som dos bombardeamentos, para Rahaf Alsayyed descobrir coisas simples, como saber o que é uma boa farmácia, e coisas complicadas, como saber o que quer fazer no futuro."},{"type":"text","value":"“Agora estou a pensar muito na saúde global, nos medicamentos falsificados e contrafeitos, sobretudo nos países em desenvolvimento.” Tem 27 anos, chegou a Portugal há seis e visitou a Síria pela primeira vez em Outubro."},{"type":"text","value":"Saiu com o curso de Ciências Biomédicas quase feito na Universidade de Damasco e regressou para a breve visita à Síria com um Mestrado Integrado em Ciências Farmacêuticas feito em Faro, na Universidade do Algarve. Conta a sua história na Farmácia Colombo, dentro do centro comercial, em Lisboa, onde começou a trabalhar há três meses. Na bata branca, bordaram “Rahaf” e esse é um pretexto para os clientes perguntarem: “É de onde?”. O seu português é tão límpido que, em certas frases, não se percebe que é estrangeira."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/815226?tp=KM&db=IMAGENS&w=720&h=720&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Rahaf/R02.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}},{"type":"text","value":"Porque a vida dá muitas voltas — e mais voltas ainda quando se emigra de um <a href=\"https://www.publico.pt/2024/12/18/mundo/noticia/maquina-morte-bashar-alassad-nao-via-nada-assim-desde-nazis-2116097\">país em guerra</a> —, mal chegou à casa onde cresceu, em Tartus, uma cidade costeira, viu que o rés-do-chão que o pai usava para dar explicações, e onde ela e os irmãos estudavam, foi alugado e é uma farmácia. Não resistiu. “Fui testar a farmacêutica: pedi-lhe um antibiótico e ela, sem perguntar, foi buscar o antibiótico e vendeu-mo. Simplesmente. Eu levei o antibiótico, mas senti-me muito triste.”"},{"type":"text","value":"Triste?"},{"type":"text","value":"“Eu não tinha receita. Ela não me perguntou: ‘Porque é que queres este antibiótico?’ Era o mínimo, não é? Tenho uma alergia na pele. ‘Este pode não resultar’ ou ‘este pode fazer pior, porque vai matar a flora intestinal ou a flora corporal’, ‘vai fazer mal, em vez de fazer bem’... Fiquei triste.”"},{"type":"text","value":"Até porque, diz, “o problema da resistência aos antibióticos é a nova pandemia” e este é um assunto que lhe interessa. Ficou tão triste que perguntou a uma prima farmacêutica que trabalha na Síria se também ela vende antibióticos sem receita. “Sim, todos nós vendemos, é mais rentável.” “E a saúde pública?”, pergunta Alsayyed. “Não tem lugar na Síria. Estamos a prejudicar não só a saúde pública na Síria, mas também a saúde global. Este comportamento é de risco.”"}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815278?tp=KM&db=IMAGENS&w=2048&h=1366&act=cropResize&type=PNG"}},{"type":"subtitulo","value":"Estudar sob as bombas"},{"type":"text","value":"Alsayyed sempre quis estudar no estrangeiro. Tinha 14 anos quando a guerra civil rebentou e mudou-se para Damasco em 2015, ia a guerra no quarto ano. As bombas caíam e Alsayyed continuava a estudar. “Em Damasco, <a href=\"https://www.publico.pt/2023/02/02/mundo/noticia/siria-palco-piores-violacoes-direitos-humanos-mundo-2037398\">havia sempre bombardeamentos</a>, dia e noite, mas a vida continua.” É a estranha normalidade de quem vive num país em guerra. “É um caos. É um medo.” Mas a vida continua."},{"type":"text","value":"​Na Síria, conta, quando alguém morre, uma carrinha anda pelas ruas a ler o Corão num altifalante. “A sensação de ouvir a carrinha é triste. A pessoa está a viver a vida normal, está a fazer uma tarefa em casa, está a estudar na universidade e, de repente, tudo cai. A pessoa só quer chorar, só quer que aquilo acabe. Mas temos de esconder o medo e continuar a vida normalmente.”"},{"type":"text","value":"É por isso que agora que fala “do ponto de vista de alguém que está a viver uma vida pacífica na Europa” — a segunda coisa estranha da sua história — tem mais medo da guerra em Lisboa do que quando estava em Damasco."},{"type":"text","value":"Foi assim em Março, quando houve <a href=\"https://www.publico.pt/2025/03/10/mundo/noticia/siria-seis-mil-pessoas-sobretudo-alauitas-fogem-libano-apos-massacre-2125436\">um massacre</a> que causou mil mortos nas províncias costeiras de Latakia e Tartus, onde cresceu, e forçou seis mil pessoas, sobretudo alauitas, <a href=\"https://www.publico.pt/2025/03/08/mundo/noticia/combates-siria-fazem-centenas-mortos-maior-onda-violencia-desde-queda-assad-2125205\">a fugir</a> para o norte do Líbano."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/815224?tp=KM&db=IMAGENS&w=720&h=720&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Rahaf/R03.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}},{"type":"text","value":"Antes da guerra, o plano era fazer a licenciatura na Síria e o mestrado ou doutoramento no estrangeiro. Com a guerra, a saída precipitou-se. É difícil explicar, mas Alsayyed sentiu que sair era uma “obrigação” e a guerra não lhe deu “tempo de pensar”."},{"type":"text","value":"Começou a procurar bolsas de estudo em 2017 e candidatou-se a França, Alemanha e Portugal. “Alemanha porque facilitava as viagens, França porque gosto muito da cultura e Portugal porque conhecia pessoas que tinham vindo através da Plataforma Global para Estudantes Sírios”, <a href=\"https://www.publico.pt/2014/10/19/sociedade/noticia/os-universitarios-que-preparam-o-futuro-da-siria-em-portugal-1673247\">fundada por Jorge Sampaio</a>, que, desde 2013, deu quase mil bolsas de estudo anuais e trouxe para Portugal 300 jovens, a maioria sírios, para completar os ciclos de ensino superior. “A probabilidade de conseguir sair era pouca, mas é melhor bater à porta do que não fazer nada e ficar paralisada. Um dia ia ficar arrependida. Essa também era a opinião dos meus pais. Aprendemos isso na nossa família: é melhor bater às portas.”"}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/815227?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Rahaf/Fundo1r.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"yes"}},{"type":"subtitulo","value":"Uma alegria com um “mas”"},{"type":"text","value":"Quando foi aceite pela plataforma, “foi um dia de festa — a minha família começou a ver uma luz no fim do túnel”. “Antes da guerra, éramos da classe média” — a mãe é tradutora de inglês para árabe e o pai é professor de Matemática. “Depois da guerra, passámos para a classe pobre, porque a guerra não deixou classe média na Síria.” Hoje, parece que só Alsayyed trabalha. “Claro que os meus pais trabalham, mas, na Síria, trabalhar e não trabalhar é igual. Os ordenados não valem nada.” A mãe acumula o trabalho anterior com explicações em casa e o pai acumula as aulas na escola com trabalho agrícola e o fabrico de sabonetes artesanais. Quando pode, envia dinheiro."},{"type":"text","value":"Foi uma alegria com um “mas”. “Eu teria de atravessar a fronteira entre a Síria e o Líbano e atravessar as fronteiras era um filme de terror. A probabilidade de não conseguir era grande. Lembro-me dos batimentos do meu coração, do medo.” Fez a viagem a 1 de Maio de 2018. Duas semanas antes, os EUA, França e Reino Unido tinham lançado 105 mísseis em três ataques em Homs e Damasco. O dinheiro era pouco e era preciso pagar a viagem até à fronteira e a estadia no Líbano, enquanto esperava pelo voo para Portugal. Para pagar as despesas, o pai vendeu a carrinha que usava nos trabalhos agrícolas."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/815279?tp=KM&db=IMAGENS&w=1100&h=1100&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Tinha 21 anos quando atravessou a fronteira. Saiu de Tartus, foi até Homs, no interior, desceu para Damasco e, da capital, foi até Jdeidat Yabous, na fronteira com o Líbano. Feitos os 300 km, com um condutor de Nahr Alkhawabi, a aldeia onde viveu até aos oito anos, começou o processo burocrático fronteiriço, “muitas inspecções, muitas perguntas”."},{"type":"text","value":"À alegria de chegar a Portugal, seguiu-se a primeira tristeza. “Chorei quando consegui um lugar na Universidade do Algarve. Queria ficar em Lisboa. Os primeiros dois meses foram difíceis. Gosto de cidades grandes.” Quando estudava em Damasco, ficava mais tempo na capital do que na sua cidade costeira, “que é igual às cidades algarvias”. “Não queria ir para uma cidade pequena. Com o tempo, e apesar de não ser uma pessoa de praia, natureza e meditação, consegui ter muitos amigos e comecei a gostar.”"},{"type":"text","value":"Agora, em Lisboa, no quarto onde mora, na Baixa pombalina, tem à janela três pés de árvores: uma roseira da avó e uma romãzeira do pai, que ​trouxe da Síria, e um abacateiro que lhe deu uma amiga da sua nova vida."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/815283?tp=KM&db=IMAGENS&w=751&h=1341&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","visibility":"mobile"}},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/815284?tp=KM&db=IMAGENS&w=1381&h=1071&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","visibility":"desktop"}}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815297?tp=KM&db=IMAGENS&w=2048&h=1366&act=cropResize&type=PNG"}},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/815225?tp=KM&db=IMAGENS&w=720&h=720&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Rahaf/R01.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}},{"type":"subtitulo","value":"“Pertenço cá e pertenço lá”"},{"type":"text","value":"Os pais queriam que fosse médica. “Na Síria, toda a gente quer que os filhos sejam médicos e têm razão: na Síria, só os médicos são ricos.” Mas teria de esperar dois anos para fazer o exame nacional e não quis esperar. “Queria começar logo.” Escolheu Ciências Farmacêuticas, “parecido com Medicina”, para poder começar a trabalhar mais depressa. “A minha família precisa de mim.” O curso correu “super-bem”, fez uma tese sobre complexos polielectrólitos de quitosano e carragenina e a professora de Química Orgânica convidou-a para fazer investigação."},{"type":"text","value":"Mas não é aí que se imagina em 2035. “No ano passado, li um livro de <a href=\"https://www.publico.pt/autor/gustavo-carona\">Gustavo Carona</a>, um médico português que viajou pelo mundo com os Médicos Sem Fronteiras, e inspirou-me bastante. Queria fazer algo parecido: ajudar a nível do acesso seguro aos medicamentos. Na Síria, não há medicamentos seguros. Em África, não há medicamentos seguros. Aqui, quando entregamos um medicamento ao cliente, estamos 99% confiantes de que o medicamento irá fazer bem, tem a percentagem correcta do princípio activo, não é falsificado, não o vai matar. Queria que isto fosse possível nos países em desenvolvimento, em África, no Médio Oriente, nas zonas de conflitos e guerras.” E no seu país."},{"type":"text","value":"Melhor dizendo: num dos seus países. “Pertenço cá e pertenço lá. Pertenço aos dois sítios. Li um livro de Amin Maalouf, <em>As Identidades Assassinas</em>, onde ele diz que nós, quando deixamos o nosso país e começamos a viver noutro, deixamos de conseguir dizer que pertencemos só ao país de origem ou que pertencemos só aqui. Pertencemos aos dois lugares. Agora não posso dizer que sou apenas síria. Sou síria e sou portuguesa.”"},{"type":"text","value":"Vai regressar? É difícil responder. “Mas há uma parte de mim, muito profunda, que quer regressar e ajudar o povo da Síria.”"}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/815228?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Rahaf/Fundor2.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"yes"}}]}]}
