{"titulo":"“Quando me mandam para a minha terra, de certo modo, eu já estou nela”","autores":"<a href=\"https://www.publico.pt/autor/patricia-carvalho\">Patrícia Carvalho</a> (texto), <a href=\"https://www.publico.pt/autor/nelson-garrido\">Nelson Garrido</a> (fotografia), <a href=\"https://www.publico.pt/autor/tiago-lopes\">Tiago Bernardo Lopes</a> (vídeo), <a href=\"https://www.publico.pt/autor/alex-santos\">Alex Santos</a> (web design)","data":"14 de Abril de 2025","artigo":[{"type":"seccao-capa","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814992?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG"}},{"type":"imagem-capa","value":{"src":"https://imagens.publico.pt/imagens.aspx/814996?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","titulo1":"Imigração <span>Portugal é o meu país</span>","titulo2":"Lisa Reis <span>Porto</span>","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Deixou Cabo Verde para ingressar no ensino superior no Porto."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/814997?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/814998?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Tornou-se actriz residente do Teatro Nacional São João e diz que se sente completamente tripeira."}]},{"type":"seccao","value":[{"type":"side-note","value":{"value":"Esta é a sexta reportagem da série \"<a href=\"https://www.publico.pt/imigracao-portugal-pais-\">Imigração. Portugal é o meu país</a>\". Conta histórias de imigrantes e da sua integração, e mostra números que ajudam a retratar as comunidades estrangeiras."}}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814991?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG"}},{"type":"text","value":"Por estes dias, os longos cabelos arranjados em tranças fininhas de Lisa Reis espalham-se pelo palco do Teatro Nacional de São João, no Porto, onde está em cena a peça Hamlet, na qual participa. A jovem cabo-verdiana, de 25 anos, integra o corpo de actores do teatro há três anos, cumprindo um sonho que, quando se mudou para Portugal, vinha disfarçado de outra coisa. Fez do Porto casa e, por enquanto, não quer outra. Mesmo que a nova vida a tenha confrontado com situações que pensava serem já coisas do passado."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/814994?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Lisa/SAIR%20DE%20CABO%20VERDE.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}},{"type":"text","value":"“Do pior com que me confrontei, quando vim viver para cá, foi o primeiro choque de me aperceber que sou estrangeira, que sou de fora. Lembro-me de, antes de vir, a minha mãe me dizer: não aceites ser desrespeitada por ninguém por seres de onde és e por seres quem és. E lembro-me de pensar, que exagero. Isso já não acontece, isso era noutros tempos. E, de repente, chegar aqui e ter esse choque e tudo o que é a luta diária de não permitir que isso aconteça, de responder quando é preciso responder, de não me policiar... Dei por mim, muitas vezes, a policiar o meu comportamento: como é que me visto, como é que eu estou, como é que falo, para não ter de ouvir o ‘vai para a tua terra’”."},{"type":"text","value":"E depois, havia outra coisa que ainda a incomoda. “De repente, enquanto passo a ser a pessoa de fora, também passo a ser a pessoa que representa um continente todo. Eu não conheço, ainda, infelizmente, nenhum outro país africano, mas de repente passei eu a representar África como um todo.”"}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/814993?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Lisa/REGAR%20AS%20PLANTAS.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"yes"}},{"type":"text","value":"Lisa Reis está sentada na plateia do TNSJ quando conta isto, um espaço que ainda a deslumbra, “a sala mais bonita do país”, como diz. Muito dos seus dias é passado ali, o seu espaço de trabalho, ou no apartamento para onde se mudou recentemente, com o namorado alemão que conheceu num regresso de férias a Cabo Verde. Ele vivia lá há quatro anos, mas seguiu Lisa até ao Porto. A casa que partilham, num prédio recuperado da baixa, a curta distância do teatro, está cheia de recordações do arquipélago africano – desenhos pintados por amigos, dezenas de fotografias de família e outros instantes sorridentes, os discos de vinil que pertenceram ao pai."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/814999?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/815000?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Chegou à cidade, vinda de São Vicente, no Mindelo, onde nasceu, há oito anos. Já visitara o Porto algumas vezes, a família tem ali amigos antigos que são como família, e quando chegou o momento de deixar Cabo Verde, com 17 anos, nunca ponderou escolher outra cidade. “Custa-me dizer que parte da minha educação, e de praticamente todos os cabo-verdianos, é saber que, quando acabar o liceu, o próximo passo é obviamente sair do país e estudar fora”, conta. “Como diz o meu irmão, Cabo Verde é incrível para crianças e para idosos, para a reforma. É tranquilo, praia todo o ano. Mas há uma zona no meio da vida para a qual ainda não tem mercado para me oferecer. Se quero desenvolver o meu trabalho, tenho de vir cá para fora, ser esponja, absorver o máximo.” Voltar é uma hipótese, claro. Mas algo que, de momento, se apresenta como longínquo. “É uma coisa que não está resolvida na minha cabeça, porque custa-me dizer que não quero voltar. Acho que ainda tenho muito mundo para absorver.”"}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815001?tp=KM&db=IMAGENS&w=2048&h=1365&act=cropResize&type=PNG"}},{"type":"subtitulo","value":"Uma “garantia” curta"},{"type":"text","value":"Em Mindelo, terra de artes, de Cesária Évora, Lisa já fizera teatro e, no fundo, sabia que era por aí que queria ir. Mas a família insistia que ela precisava de “uma garantia”. Teatro podia ser para os tempos livres. Um dia, entrou no quarto de um dos seus dois irmãos e encontrou-o a ver o filme Spotlight. “Pronto, é isto”, pensou. Foi um impulso. Até aí, não se tinha decidido por qualquer um dos cursos em que pensara, naquele instante optou por Jornalismo."},{"type":"text","value":"E foi assim que chegou ao Porto para estudar comunicação, na Faculdade de Letras da Universidade do Porto. Tem dupla nacionalidade, pelo que não houve grande burocracia. E os tais amigos-família que conhecia na cidade acolheram-na, o que também ajudou muito. Mas não foi preciso mais do que uma semana para perceber que não ia ser jornalista. “Aquilo foi um impulso, não era um mundo que me fascinava, eu queria era fazer teatro. Consegui um acordo com os meus pais – fazia um ano da FLUP, para não estar parada e porque o conhecimento não ocupa espaço, e depois ia fazer o curso de teatro.”"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/814995?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Lisa/TRIPEIRA.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}},{"type":"text","value":"Entrou na Escola Superior de Música e Artes do Espectáculo (ESMAE) aos 18 anos, numa turma com poucos alunos em que era a única estrangeira. “Foi uma mudança drástica”, afirma. Recorda algumas experiências “menos agradáveis” e que prefere atribuir mais à competição típica do mundo das artes do que a outra coisa. Mas o Porto, o Porto para onde sempre se quis mudar, e que a faz sentir-se “completamente tripeira”, o Porto que se sente sempre impelida a defender até aos dentes, havia de lhe causar alguns amargos de boca."},{"type":"text","value":"Ouviu alguém, no meio da rua, do nada, atirar-lhe “ó preta, vai para a tua terra” e houve quem no comboio dissesse, “Não, eu aqui não me quero sentar porque está aqui uma pessoa preta”. Nos oito anos que leva da cidade diz que esta mudou."},{"type":"text","value":"Tornou-se mais multicultural – “costumava entrar no metro e contar quantas pessoas negras estavam lá dentro e muitas vezes era só eu” – e acredita que ainda há uma maior abertura em relação aos imigrantes do que em Lisboa. “Acho que em Lisboa já se tem uma imagem definidora: os imigrantes são isto. No Porto essa imagem ainda se está a definir”, diz."},{"type":"text","value":"Como grande parte dos portuenses, o turismo excessivo leva-a ao desespero (sobretudo quando é preciso encontrar casa e as rendas são incomportáveis) e as mudanças políticas, com a ascensão de um partido de extrema-direita, sentem-se. “[O insulto] agora é bem mais automático. Antes as pessoas continham-se, evitavam dizer o ‘vai para a tua terra’ e agora não. Agora, se me estás a incomodar no trânsito, uma pessoa abre a janela do carro e diz isso. São coisas que já ouvi, que tenho ainda de ouvir, e que sinto que põem um bocadinho em causa toda a sensação de pertença e segurança que consegui desenvolver nestes oitos anos.”"}]},{"type":"seccao-sticky","value":[{"type":"video-fundo","value":{"posterVideo":"","https":"//imagens.publico.pt/imagens.aspx/814989?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Lisa/CES%C3%81RIA.mp4","autoplay":"yes","loop":"yes","controls":"no","hideMuteButton":"yes"}},{"type":"subtitulo","value":"Uma casa longe de casa"},{"type":"text","value":"Mas Lisa não é de desistir facilmente. Até porque, diz ela, enquanto abre os braços, num sorriso gigante, abarcando o palco do teatro, “tenho tido muita sorte”. E, sim, não se cansa de repetir – sente-se totalmente cabo-verdiana, mas o Porto é também a sua casa. “Quando me mandam para a minha terra, de certo modo, eu já estou nela”, ironiza."},{"type":"text","value":"Estava no último ano da ESMAE quando o TNSJ avançou com a produção de KastroKriola, numa encenação de Nuno Cardoso e com um elenco totalmente cabo-verdiano. “Tive muita sorte em integrar o projecto, que acho lindíssimo”, conta. Garante que nunca lhe passou pela cabeça que se tornaria uma actriz residente do TNSJ e que quando, durante os ensaios, o encenador a chamou para um conversa, temeu o pior. “O Nuno Cardoso disse-me, vamos lá fora, preciso de falar contigo. E eu, pessimisticamente, pensei logo, 'vou-me embora, vou ser substituída'. Mas ele convidou-me para mais dois projectos e durante algum tempo não acreditei, confesso. É um daqueles momentos de, sim, acho que estou no sítio certo, acho que é por aqui.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/815002?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/815003?tp=KM&db=IMAGENS&w=2005&h=2005&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Os receios da família quanto à profissão escolhida dissiparam-se e o apoio e o orgulho, diz com o rosto a brilhar, foram totais. Tem um contrato com o teatro, renovado anualmente, e este é já o terceiro ano como actriz residente. Mora a poucos metros do teatro, gosta de frequentar as tascas típicas que ainda fogem ao circuito turístico e diz que o melhor que a cidade tem são as pessoas. Embora sejam também o pior. “Gosto muito desta cidade. Gosto das pessoas. Mesmo sendo a reacção delas que me chocou, ao mesmo tempo é o comportamento das pessoas que me faz sentir também acarinhada. É um paradoxo”, diz."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/815040?tp=KM&db=IMAGENS&w=751&h=5052&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","visibility":"mobile"}},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/815039?tp=KM&db=IMAGENS&w=1381&h=2746&act=cropResize&type=PNG","alt":"","caption":"","credit":"","size":"small","visibility":"desktop"}}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815004?tp=KM&db=IMAGENS&w=2048&h=1365&act=cropResize&type=PNG"}},{"type":"text","value":"Não fecha a porta a poder viver noutros locais, mas é ao Porto que quer chamar casa, é ali que quer constituir família, continuar a fazer teatro. Mesmo que também aí já tenha tido más surpresas, como se as pessoas se tivessem esquecido que ele é a arte de se tornar outro, seja esse outro quem for. “O primeiro espectáculo que fiz foi o Rei Lear. Fazia de filha mais nova do rei e era a única negra do elenco. Nunca fui tão questionada por um espectáculo como nesse. ‘Como é que pode ser filha deste actor?’ De repente, já não é sobre a personagem, é sobre a actriz que faz esse papel.”"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/814988?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Lisa/CAR%C3%81CTER.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}},{"type":"text","value":"Também na peça As Bruxas de Salem ouviu críticas. Por ter aceitado fazer uma escrava, acusaram-na de “fraqueza de carácter”, e ela não entende. “Todo o trabalho que fiz com essa personagem, de lhe dar voz, de lhe dar corpo, de lhe dar opinião e tornar uma pessoa foi completamente ignorado. Por causa da minha presença. Mas, se não fosse eu a fazer o papel, o problema seria: porque está uma pessoa branca a fazer esta personagem negra?”"},{"type":"text","value":"Lisa Reis questiona-se e questiona o mundo. Muito. Mesmo que haja coisas que talvez nunca vá entender. Como o amor que sente pelo Porto. “É uma coisa que... O ar da cidade. Se eu tiver de defender o Porto em relação a Lisboa, vou defender o Porto com tudo”, ri."}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/814990?tp=KM&db=IMAGENS&w=1920&h=1080&act=cropResize&type=PNG"}},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/814737?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/especial-imigrantes/Lisa/A%20%C3%9ANICA.mp4","caption":"","size":"small","autoplay":"yes","loop":"yes","controls":"no","ratio":"ratio-1-1","hideMuteButton":"no"}},{"type":"text","value":"Ela que não sabe fazer cachupa (mas o namorado alemão sim, e excelente, garante) brinca que para ser totalmente tripeira ainda lhe falta habituar-se a algumas das iguarias que encontrou na cidade. Adora francesinha, mas não se entende com moelas, tripas enfarinhadas ou arroz de cabidela."},{"type":"text","value":"E, bom, para ser totalmente tripeira ainda lhe falta outra coisa, que é também o “único ponto de discórdia” que tem com o namorado. “É que eu sou benfiquista e ele, que também adora o Porto e se sente tripeiro, diz sempre: vivo no Porto, por isso vou ser portista.”"}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://imagens.publico.pt/imagens.aspx/815010?tp=KM&db=IMAGENS&w=2048&h=1365&act=cropResize&type=PNG"}}]}]}
