{"jsonVersion":"24","entrada":"Foi o maior movimento migratório do século XX para Portugal. À chegada, muitos tiveram um choque. Eram o “lembrete” de um passado desconfortável e o regresso de Portugal às suas pequenas fronteiras. Há quem sublinhe que o 25 de Abril foi antifascista, mas não anti-racista.","autores":"<a href=\"https://www.publico.pt/autor/joana-gorjao-henriques\">Joana Gorjão Henriques</a> (texto), <a href=\"https://www.publico.pt/autor/rui-gaudencio\">Rui Gaudêncio</a> (fotografia), <a href=\"https://www.publico.pt/autor/mariana-godet\">Mariana Godet</a> (vídeo), <a href=\"https://www.publico.pt/autor/nuno-barata-moura\">Nuno Barata Moura</a> (web design)","data":"18 de Agosto de 2024","artigo":[{"type":"seccao","value":[{"type":"bloco-serie","value":{"image":"https://static.publico.pt/files/50anos25abril/assets/cravo--master.png","title":"<span>Racismo em português 2</span>Colonos em Angola e Moçambique. Retornados em Portugal","btnText":"Ver série","url":"https://www.publico.pt/multimedia/interactivo/racismo-em-portugues-2"}},{"type":"side-note","value":{"value":"Há 50 anos iniciava-se o maior movimento migratório do século XX em direcção a Portugal e retorno do país às suas pequenas fronteiras. Quem eram os colonos? Que relação tinham com as populações locais? Como foi a sua vinda para Portugal? Colonos que viveram em Angola e Moçambique descrevem discriminações do quotidiano e reflectem sobre o que foi o retorno."}},{"type":"text","value":"O pai da escritora Dulce Maria Cardoso não gostava de António de Oliveira Salazar, mas não era homem para se meter em política: avisava a família que não se podia dizer isso nas ruas de Luanda. Naquela cidade, servia-se Coca-cola, bebida que não entrava em Portugal, as pessoas eram alegres – riam-se –, “vestiam-se de outras cores”. Vivia-se com a sensação de que o “futuro ia ser bom”. “E depois falava-se muito da pobreza da metrópole.”"},{"type":"text","value":"A 25 de Abril de 1974 estava a brincar numa praceta e uma vizinha disse: “‘Houve um golpe de Estado na metrópole.’\" “Ficámos…: ‘O que é que é um golpe de Estado?’” A brincadeira continuou. Não falaram mais sobre o assunto. Passado um ano, chegaram a Portugal. Entre um momento e outro atravessou tempos de tensão e medo, pontuados pela violência do momento – uma bala perdida ia atingindo a irmã."},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/C0401.png","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0401.mp4","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"Dulce Maria Cardoso chegou a Portugal em 1975","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/809028?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","captionImage":"A Capital N.º 2213, de 25 de Abril de 1974","creditImage":"Hemeroteca Municipal de Lisboa"}},{"type":"text","value":"David Borges fez a tropa em Angola, no início dos anos 1970, e tinha um colega que tocava viola. Foi ele quem lhe apresentou as canções de Zeca Afonso ou de Adriano Correia de Oliveira, em sessões privadas numa “caserna”, com muito pouca gente."},{"type":"text","value":"Já nessa altura o jornalista tinha percebido que as coisas iam mudar. Sabia que vivia num sistema violento. Sabia da “repressão que se seguiu ao início da guerra no Norte de Angola”, da revolta nos campos de algodão, na Baixa do Cassange, por causa das condições de trabalho da Cotonang e que resultou num massacre com centenas de mortos pelas tropas portuguesas."},{"type":"text","value":"Não que isto tivesse saído nas notícias do Rádio Clube da Huíla, onde trabalhava. Mas naquela rádio havia uma parte que funcionava como “zona cultural revolucionária, muito importante”, recorda."},{"type":"text","value":"A 25 de Abril, David Borges comia “um churrasco de galinha” com amigos no Lubango, onde vivia, quando ouviu a notícia sobre o que se passava. “Viemos todos para o Rádio Clube, sintonizando as diferentes rádios, BBC e por aí fora, e foi nessa noite longa que tivemos a noção do que estava a acontecer”, recorda, entusiasmado. Percebeu então: “Era irreversível a caminhada para a independência”."},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/C0402.png","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0402.mp4","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"David Borges chegou a Portugal em 1976","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/809027?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","captionImage":"David Borges no Rádio Clube da Huíla, Angola","creditImage":"arquivo pessoal de David Borges"}},{"type":"text","value":"Os meses seguintes foram turbulentos. A 27 de Julho de 1974 seria promulgada a Lei da Descolonização, que reconhecia o direito à independência, com acordos complexos em cada um dos países onde os movimentos de libertação desempenhavam papéis diferentes."},{"type":"artigo-relacionado","value":{"title":"Racismo em Português I","url":"https://acervo.publico.pt/racismo-em-portugues","image":"https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcTk3wfOLPPsN4OskjPPFB-PdgyA9HHdFdGVOl7C5uRarbu1UvrR","float":"right"}},{"type":"text","value":"O mapa organizado por Henrique Galvão nos anos 1930 – “Portugal não é um país pequeno” – encurtava a distância das colónias em relação a Portugal, e sobrepunha-se aos países europeus para dar a ideia de que a sua superfície era maior que qualquer um deles. ​Agora, as fronteiras encolhiam para o seu tamanho original, tornando-se de novo no pequeno país."},{"type":"text","value":"Em Angola, três partidos não chegaram a acordo (MPLA, FNLA e Unita), e desencadeou-se uma guerra civil que duraria até 2002, provocando a saída abrupta de colonos. Em Moçambique, a 7 de Setembro de 1974, assinado o acordo com Portugal, um grupo tentou criar uma independência branca, desencadeando uma onda de violência. A Frelimo ficou a liderar o processo, mas em 1977 deflagrou uma guerra que duraria até 1992."},{"type":"text","value":"Nos dois países os conflitos raciais agudizaram-se."},{"type":"text","value":"Aos poucos, David Borges, angolano que nasceu e cresceu naquele país, foi vendo a cidade a transformar-se, as pessoas a saírem e a parte trágica do processo de uma “descolonização violenta”, que não tinha apenas a ver “com a violência física”, sublinha. “Tinha também a ver com a violência de acordarmos de manhã, irmos para o Rádio Clube ou para o banco [onde trabalhou], e perguntarmos: ‘Onde é que está o fulano?’” E o “fulano” tinha fugido durante a noite. “Fomos ficando sem amigos. A cidade foi-se esvaziando, a própria família começando a desagregar-se, até que ficámos só os meus pais, eu e o meu cunhado.”"},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/C0403.png","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0403.mp4","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"David Borges","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/809031?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","captionImage":"Diário de Lisboa de 18 de Julho de 1974","creditImage":"Hemeroteca Municipal de Lisboa"}},{"type":"text","value":"Em 1976, acabaria por ser inevitável fugir, já depois de terem vivido conflitos na cidade, “alguns deles muito violentos e muito sangrentos”: “Do tipo: estarmos diante de uma arma e não sabermos se no segundo seguinte estaríamos vivos ou mortos. O branco passou a ser muito associado à parte negativa do processo”, comenta."},{"type":"text","value":"Dois anos antes, Aurora Duarte, de 35 anos, pôs-se no avião de Moçambique para Portugal, achando que vinha ver a revolução do 25 de Abril e depois voltava. O marido tinha ficado e na semana anterior à data de regresso avisou-a: “Não venhas, que isto está muito mal.”"},{"type":"text","value":"Porque defendia a independência igual para brancos e negros, Aurora Duarte e a família estavam a ser ameaçados pela ala que queria a independência branca. Teve mesmo que esconder o filho em casa de uma amiga. Tinha nascido em Portugal, mas vivia há anos em Moçambique, depois de ter passado uns anos em França a estudar."},{"type":"text","value":"O conflito armado era algo de que se falava no círculo de David Luna. Aos 17 anos, foi uma bibliotecária do Dundo, em Angola, que o informou que tinha havido um golpe de Estado, “uma revolução na metrópole”, recorda. E acrescentou: “Pode ser que acabe com a guerra.” Ele já tinha planeado vir para Portugal para continuar os estudos, e não percebeu imediatamente que, afinal, a mudança era definitiva, até porque o pai ficou em Angola durante um tempo depois da independência."},{"type":"videos-2","value":{"ratio":"ratio-1-1","controls":"no","loop":"yes","autoplay":"yes","videoMuted":"1","posterVideo1":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/C0404.png","srcVideo1":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0404.mp4","captionVideo1":"David Luna chegou a Portugal em 1974","creditVideo1":"","posterVideo2":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/dundo.png","srcVideo2":"https://static.publico.pt/s3/files/videos/multimedia/retornados/dundo.mp4","captionVideo2":"O derrube das barreiras no Dundo, Angola, em 1975","creditVideo2":"Arquivo Pessoal dos Luna de Carvalho"}},{"type":"text","value":"Ainda hoje, o som de helicópteros perturba Antónia Fradinho. “Para mim, está associado à guerra”. Mas o dia 25 de Abril de 1974 em Maputo foi “normalíssimo”, não tinha noção do que se estava a passar. Depois da revolução, viveu mais dois anos em Maputo, a trabalhar num banco. Mais tarde, percebeu que algo tinha mudado; começou a haver fome. “Eram filas para tudo. Não havia nada, as lojas esvaziaram-se”, recorda. “Tornou-se insustentável.”"},{"type":"text","value":"Rute Magalhães fez o percurso inverso – estava a viver em Portugal e foi para Luanda depois da revolução, trabalhando em política cultural e educação. Recorda-se das pessoas a empilharem os caixotes para embarcar. E ficou gravado aquele som “em toda a Luanda” do “martelar” dos caixotes, descreve. “As pessoas preferiam destruir coisas”, como deitar carros à baía, “a deixarem-nas ou darem a alguém”."},{"type":"subtitulo","value":"Maior processo de repatriação"},{"type":"text","value":"Em finais de 1973, viviam em Moçambique e Angola cerca de 500 mil pessoas brancas e, dessas, só um terço é que tinha lá nascido – o resto eram colonos que tinham partida da então metrópole."},{"type":"video-image","value":{"ladoVideo":"direita","ratio":"ratio-1-1","controls":"no","loop":"yes","autoplay":"yes","posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/C0406.png","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0406.mp4","captionVideo":"Rute Magalhães voltou a Luanda depois da revolução","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/809029?tp=KM&db=IMAGENS&w=1579&h=1579&act=cropResize&type=PNG","captionImage":"Crianças retornadas num hotel de Lisboa. Fotografia de Carlos Gil e Álvaro Xavier. Maio de 1976","creditImage":"Arquivo Nacional Torre do Tombo"}},{"type":"text","value":"Esta era uma população em processo de enraizamento, maioritariamente urbana, pouco miscigenada, com elevada percentagem de jovens, índices de instrução acima da média nacional e profissões sobretudo no sector terciário, mostram os dados da historiadora Cláudia Castelo. Foi praticamente toda esta massa de gente que depois do 25 de Abril voltou para Portugal, criando o maior movimento migratório do século XX no país, como nota o sociólogo Rui Pena Pires."},{"type":"text","value":"Em Setembro de 1975, o <em>Diário de Notícias</em>, em Portugal, noticiava: “Começou ontem a verdadeira ponte aérea entre Angola e Lisboa.” E relatava a chegada de sete aviões com 2000 deslocados de Luanda e Nova Lisboa (actual Huambo). Seriam mais de 300 mil pessoas a embarcar daquele país nos anos seguintes. Também nesse mês e ano o <em>DN</em> titulava que “refugiados de Moçambique sem meios de subsistência” viviam no aeroporto de Lisboa: sublinhava que não cabiam no conceito de “desalojados” e não tinham apoios. A população da metrópole chamou-lhes \"retornados\"."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808963?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption1":"Rute Magalhães","credit1":"","ratio1":"ratio-4-5","src2":"https://imagens.publico.pt/imagens.aspx/808964?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-4-5"}},{"type":"text","value":"Apesar de recusado por algumas pessoas, o nome retornado não é aleatório, afirma Elsa Peralta, antropóloga especialista neste tema. “O ser retornado é uma matéria de regulação legal”. Resulta de medidas de apoio ao retorno e à integração desta população na sociedade portuguesa: a primeira foi a criação do Instituto de Apoio ao Retorno de Nacionais (IARN), seguiram-se institutos como a Secretaria de Estado dos Retornados e em 1975 alterou-se a Lei da Nacionalidade para regular a cidadania portuguesa, numa altura em que Portugal deixou de ter a soberania sobre Moçambique, Angola, Cabo Verde, Guiné-Bissau e São Tomé e Príncipe."},{"type":"text","value":"Até então, todos os cidadãos nascidos nas colónias eram portugueses. Na prática, a lei tinha “efeitos muito diferentes para os europeus ou descendentes de europeus, e para os africanos”, diz. “Apenas os que pudessem comprovar a ascendência até ao terceiro grau de portugueses europeus é que poderiam conservar a cidadania portuguesa”. A alteração da Lei da Nacionalidade veio, assim, definir quem é retornado: “Aquele que é descendente de portugueses europeus e que pode, portanto, usufruir, beneficiar dos apoios do Estado para a sua integração”."},{"type":"text","value":"Embora muitos se vissem como refugiados, definiu-se que estas populações não poderiam ser consideradas refugiadas: “Estavam a retornar às fronteiras originais, de um território soberano europeu”. Daí que a antropóloga afirme: “Todos os colonos foram retornados”. E “é precisamente essa condição de colonos que lhes garante a categorização legal enquanto retornados”."},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/portugueses-luanda-julho-75.png","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/portugueses-luanda-julho-75.mp4","controls":"no","loop":"yes","autoplay":"yes","videoMuted":"yes","captionVideo":"Portugueses chegados de Luanda, em Julho de 1975","creditVideo":"Reuters","srcImage":"https://imagens.publico.pt/imagens.aspx/809051?tp=KM&db=IMAGENS&w=1539&h=1539&act=cropResize&type=PNG","captionImage":"Crianças de Angola no aeroporto de Lisboa. Junho de 1976","creditImage":"Arquivo Nacional Torre do Tombo"}},{"type":"text","value":"Sob orientação do IARN, mais de 70 mil pessoas foram alojadas, em hotéis ou pensões, mas este organismo dava também apoio a bolsas de estudo, a alimentação, a deslocação para quem quisesse emigrar e juntar-se à família noutro país, à criação de emprego, à construção de casas, etc."},{"type":"text","value":"A urgência da sua integração vinha também das condições em que tinham vindo. Nas imagens de época vemos as filas enormes à porta de aviões: houve 900 voos, com mais de 300 mil pessoas transportadas. À chegada, centenas ficavam a dormir no aeroporto. “O desalento” e a “apatia” de quem estava em suspenso sobre o futuro era sublinhado pelo repórter da RTP."},{"type":"text","value":"Elsa Peralta lembra: “É muito importante percebermos que não estamos aqui a falar de uma comunidade, estamos a falar de uma população.” E, por sê-lo, “tem uma grande diversidade interna”: “Os retornados são muitas pessoas e muitos grupos populacionais e muitos subgrupos de populações coloniais.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808954?tp=KM&db=IMAGENS&w=2048&h=1638&act=cropResize&type=PNG","caption1":"Antónia Fradinho","credit1":"","ratio1":"ratio-5-4","src2":"https://imagens.publico.pt/imagens.aspx/808952?tp=KM&db=IMAGENS&w=2048&h=1638&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-5-4"}},{"type":"text","value":"Viviam numa realidade diferente daquela que iriam encontrar na derrubada metrópole: em Angola, por exemplo, nas cidades, as pessoas viviam em apartamentos modernos, “tinham frigorífico – a chamada geleira – e um conjunto de bens de consumo que ainda não estavam ao alcance da maior parte dos portugueses metropolitanos”, refere. “Viviam uma vida de grande qualidade”, com uma presença “muito menor” da PIDE."},{"type":"text","value":"Também de Angola, sublinha, houve uma fuga desesperada”, <a href=\"https://www.publico.pt/2017/11/12/sociedade/noticia/destino-luanda-a-tripulacao-que-ajudou-a-erguer-a-ponte-aerea-de-1975-1791835\">uma “ponte aérea” </a>e um “cenário de guerra”. “Deve ter sido profundamente dramático, porque estão a viver numa normalidade e, de repente, começam a suceder-se os acontecimentos, tiros, balas perdidas, mortos na rua, um cenário sem água, sem luz, sem abastecimentos, e as pessoas a terem de fugir e deixar tudo para trás”."},{"type":"video","value":{"posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/caixotes.png","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/caixotes.mp4","caption":"Caixotes trazidos por retornados em Âlcantara, Lisboa. Setembro de 1975","credit":"Reuters","size":"small","autoplay":"yes","loop":"yes","controls":"no","videoMuted":"yes"}},{"type":"text","value":"Houve quem conseguisse enviar os famosos caixotes de madeira com alguns pertences: “Mas há pessoas que deixaram o cão, deixaram o álbum de fotografias, deixaram o vestido de noiva, deixaram a sua casa que tinham construído”, diz. E houve quem tenha deixado mortos, “que ficaram enterrados” numa terra que se tornou longínqua. “Para adolescentes, foi muito trágico. Pessoas que perderam namorados: um foi para um lado e outro para outro. Os amigos, as rotinas, o que era um horizonte de vida que é completamente interrompido e sem forma de voltar para trás”. Ou seja, tudo isto “alimenta uma nostalgia” e “um grande sentimento de perda”."},{"type":"subtitulo","value":"O choque da chegada"},{"type":"text","value":"Quando Aurora Duarte chegou a Portugal, “em termos económicos, foi difícil”, porque deixara tudo em Moçambique. “Não trouxe nada além de 15 contos e 20 quilos de roupa”, lembra. Mas “tinha a sorte” de ter comprado um T2 na Parede para quando vinha de férias."},{"type":"text","value":"Cedo arranjou emprego como professora. “No meio disto tudo, ia a descer as escadas, encontrei uma amiga da Beira, que nunca tinha visto cá, que me disse: ‘Concorre para a secundária de Cascais, que não foi a concurso, porque está em construção.'” E assim foi. Chegou a fazer parte da direcção da escola, e a sofrer uma campanha contra ela a dizer “que era retornada e que era racista”. “Era o que se dizia dos retornados, não é?..”"},{"type":"video","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0407.mp4","posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/C0407.png","caption":"Aurora Duarte","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Aos 27 anos, David Borges veio viver para um país desconhecido. Teve o apoio do IARN, que o instalou no Hotel da Torre, no Restelo, com a família. Não por muito tempo, porque o jornalista tinha prometido a si mesmo que o primeiro Natal da sua filha seria numa casa, conta. Conseguiu emprego na RDP (mais tarde foi fundador da RDP África, sendo o seu primeiro director, co-fundador da TSF, entre outros papéis)."},{"type":"text","value":"Três meses depois da revolução, David Luna chegava a Lisboa, para fazer o sexto ano do liceu em Oeiras, onde viveu em casa de uns primos. “Naquela mesma noite em que cheguei, quando me perguntaram o que queria fazer depois do jantar, disse que queria ir ver o mar. Porque eu vivia a milhares de quilómetros do mar”, recorda."},{"type":"text","value":"Não chegou, como muitos amigos, com o rótulo de retornado. Aliás, nunca se sentiu como tal, até porque a família não pediu apoio ao IARN. “Essa foi uma das minhas sortes”, comenta. A seguir ao 25 de Abril, ainda em Angola, começaram “confrontos entre os movimentos de libertação, e isso provocou ressentimentos”, lembra. “Que é uma coisa que está muito presente nos meus amigos”."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808976?tp=KM&db=IMAGENS&w=2048&h=1638&act=cropResize&type=PNG","caption1":"David Luna","credit1":"","ratio1":"ratio-5-4","src2":"https://imagens.publico.pt/imagens.aspx/808965?tp=KM&db=IMAGENS&w=2048&h=1638&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-5-4"}},{"type":"text","value":"Enquanto a família rumava a Portugal, o pai de Dulce Maria Cardoso ficou em Angola, mas acabou por ter de deixar para trás uma frota de camiões de transporte. Quando embarcou no avião, a  escritora levava “pouquíssima coisa”: uma mala e um saco da TAP. Então com 11 anos, iria directamente de Luanda para o Norte do país. “Fui encontrar Trás-os-Montes praticamente igual ao que era quando os meus pais de lá saíram. Percebi exactamente do que é que eles tinham fugido.”"},{"type":"text","value":"A família, os avós, eram para si desconhecidos, além de que estavam já doentes. A irmã tinha ido viver para casa de uma amiga, em Lisboa, porque já estava no sétimo ano e lá não havia escola. Enquanto isso, a mãe tentava arranjar espaço num hotel para se mudarem. Dulce viveria cerca de seis meses sozinha com os avós. “Foi o choque da minha vida, porque não só perdi Angola, como perdi a minha família, e fui viver com aquelas duas pessoas que também não me conheciam.”"},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/C0408.png","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0408.mp4","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"Dulce Maria Cardoso","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/809026?tp=KM&db=IMAGENS&w=990&h=990&act=cropResize&type=PNG","captionImage":"Retornados no aeroporto de Lisboa, em 1975. Fotografia de Abreu Morais para o jornal “O Retornado”","creditImage":"Arquivo Nacional Torre do Tombo"}},{"type":"text","value":"Esta chegada correspondeu a um período de grande sofrimento. “Por ter ido para Trás-os-Montes, que era o oposto da minha vida, por ter perdido a minha família nuclear, os amigos, por ter deixado de ser quem era e ter passado a ser um elemento de um grupo altamente estigmatizado”, explica. “É um processo de desumanização muito complicado para uma criança. Nasces, tens um nome, tens uma personalidade. E, de repente, de um dia para o outro, sem perceberes muito bem porquê, deixas de ser esta pessoa e passas a ser a outra que responde por um grupo, do qual nem percebes bem que fazes parte”, refere. “Dizem-te: ‘Olha, a minha mãe não me deixa falar contigo, tu és retornada’.” Mas ressalva: “Não era exactamente por ser retornada, era por ser pobre, ou por não ter recursos. Os retornados que vieram com dinheiro davam festas e eram muito exóticos.”"},{"type":"text","value":"A par disso, houve uma grande desilusão. No seu livro Retorno, está explícito numa linha e na página em branco que se lhe segue: “Então a metrópole afinal é isto....\" “Escrevi mil versões daquele capítulo para explicar quão desiludida fiquei e depois percebi que a desilusão é uma página em branco e que não se pode acrescentar nada. A metrópole era altamente mitificada e de repente cheguei e não era nada do que aquilo que diziam: era uma metrópole suja, acanhada…” Na sua imaginação de dez anos, via também a metrópole a mirrá-la, com o frio. “Ainda hoje, quando fico com frio, fico mesmo desesperada. Eu tive tanto frio, tanto frio. Porque não tinha roupas” de Inverno."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808960?tp=KM&db=IMAGENS&w=2048&h=1638&act=cropResize&type=PNG","caption1":"Dulce Maria Cardoso","credit1":"","ratio1":"ratio-5-4","src2":"https://imagens.publico.pt/imagens.aspx/808959?tp=KM&db=IMAGENS&w=2048&h=1638&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-5-4"}},{"type":"text","value":"Através de uma amiga, a família de Dulce Maria Cardoso conseguiu mudar-se para a zona de Lisboa, mas a viver numa “parte de um quarto” de hotel, que dividia com outras pessoas. “Nós vivemos cerca de dois anos com uma família desconhecida”, explica. Era o Hotel Paris, no Estoril. Ia à escola, mas a partilha “foi horrível, horrível”. “A casa é o último reduto, e de repente estávamos num hotel sobrelotado, que tinha conflitos quase diários, com pessoas desesperadas”, diz. “Depois, os meus pais, muito preocupados, porque não sabiam como é que iam fazer para nós continuarmos a estudar...”"},{"type":"text","value":"O pai acabou por investir na compra de armazéns para arrendar e viver desse rendimento. A primeira casa que a família teve em Portugal foi no aparthotel do Jota Pimenta, só com retornados de Angola e Moçambique. Durante esse período, teve apoio do IARN. “Visitei a Cáritas, a Cruz Vermelha. Andei durante anos com roupa dada e com senhas: senhas para os cadernos, senhas para o lanche, senhas para isto, senhas para aquilo.”"},{"type":"text","value":"Tecnicamente, só deixou de ser retornada em 1988, já com mais de 20 anos."},{"type":"subtitulo","value":"De português de segunda a racista"},{"type":"text","value":"Enquanto se vivia a revolução e se tentava reconstruir um país que saía da ditadura, alguns sectores veiculavam um discurso discriminatório em relação aos retornados como “populações protegidas pelo regime, simultaneamente fascista e colonialista”. O que era “também um motivo de conflitualidade social”, nota Elsa Peralta. “Por cima disso, os apoios que foram prestados, exclusivos desta população, provocaram grande inveja.”"},{"type":"text","value":"Muitos retornados e ex-colonos lembram-se de serem apelidados de “portugueses de segunda”. Dulce Maria Cardoso digeriu, mais tarde, quando entendeu o que significava, um comentário que ela e a irmã ouviram: “‘Vocês vêm todas furadas pelos pretos.’ A minha irmã chorou, chorou, chorou. Eu nem percebi, na altura — ainda bem...”"},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/C0411.png","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0411.mp4","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"David Borges","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/809048?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","captionImage":"David Borges no aeroporto de Lisboa, no dia em que regressou de Angola","creditImage":"Arquivo Pessoal David Borges"}},{"type":"text","value":"Durante este período, a escritora sentiu-se, de facto, “portuguesa de segunda”, “desprezada e injustiçada”. Chorava muito, mas um dia decidiu que não ia chorar mais: “Estava na praia da Rainha e de repente uns miúdos, que eram meus colegas, estavam todos juntos a fazer um piquenique e não me tinham convidado. E eu estava ali meio a chorar. Depois pensei: ‘Não vou ligar mais a isto.’” Percebeu: “Não me interessava muito a maioria que não me aceitava: ia procurar a minoria onde eu tivesse lugar. A partir daí, comecei a fazer as minhas escolhas independentemente do grupo que me aceita ou não aceita.” Por isso afirma: “Dizer que não houve trauma na integração parece-me bastante leviano. Claro que houve trauma e um trauma muito profundo. E se fores agora aos grupos do Facebook de pessoas vindas de lá, vês muitas vezes nos comentários histórias semelhantes a estas.”"},{"type":"text","value":"David Borges explica que teve necessidade de se afastar do hotel onde o tinham instalado, pois nunca se sentira um retornado. Um retornado era, então, uma figura “execrável”, “o inimigo do povo, explorador de negros”, comenta. “Havia sempre o menosprezo e demorou muito tempo até sermos integrados mesmo.”"},{"type":"text","value":"Em 1977, Antónia Fradinho veio para Portugal com a mãe, a irmã e a avó — o pai ficou. Trouxe uma mala de roupa, que desmanchou durante dois meses, em casa de familiares, em Lisboa. Já não teve apoio do IARN, nem outro. Rapidamente começou a trabalhar como vendedora de livros, de porta a porta, até que mais tarde concorreu — e ficou — na Companhia Nacional da Petroquímica, que a destacou para Sines em 1978."},{"type":"video-image","value":{"ladoVideo":"direita","ratio":"ratio-1-1","posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/C0412.png","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0412.mp4","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"Antónia Fradinho","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/809123?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","captionImage":"Antónia Fradinho em Moçambique, nos anos 70","creditImage":"Arquivo Pessoal de Antónia Fradinho"}},{"type":"text","value":"Só depois de chegar a Portugal, “de parar para pensar”, e das leituras que fez, é que percebeu “a inevitabilidade do 25 de Abril”. “Por imaturidade, por falta de sabedoria, por falta de leituras, por ser proibido até pensar”, não tinha consciência total dos acontecimentos. Recorda ter sido chamada portuguesa de segunda. Viver num país onde nunca tinha estado não foi fácil. “Nós éramos diferentes. Com uma mente aberta. E encontrámos um povo muito fechado, um povo muito sofrido, com muita dor.”"},{"type":"text","value":"As diferenças começavam pela abordagem às mulheres na rua. “Um homem que visse uma mulher exuberante como eu era, loiríssima, com cabelos compridos, tinha uma abordagem medonha. Diziam-me coisas horrendas. Nunca tinha sido tratada dessa forma.”"},{"type":"video","value":{"posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/C0413.png","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0413.mp4","caption":"Antónia Fradinho","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Ainda hoje, vive com um sentimento duplo: “Eu nasci e cresci em Moçambique, mas não sou outra coisa senão uma pessoa estranha naquela terra. E daqui também não sou natural”, afirma. “Nunca me senti completamente integrada.”"},{"type":"subtitulo","value":"Lembrete desconfortável"},{"type":"text","value":"Nas colónias, muitas pessoas viviam alheadas das guerras das independências, diz Elsa Peralta. Quando falam do conflito em algumas entrevistas, alguns retornados mencionam sobretudo a guerra civil – e o que lamentam não é tanto a independência, mas mais a descolonização, a maneira como aconteceu e foi negociada. “Isso provoca uma disrupção tremenda e até uma falta de leitura política devida do assunto.”"},{"type":"text","value":"Nota tendências: as pessoas começam por oferecer uma “narrativa consensualizada” sobre a experiência colonial portuguesa, “a de que os portugueses eram menos racistas, que havia uma boa integração, que se caminhava para uma integração ainda maior, que tínhamos colegas no banco da escola e professores”, refere."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808956?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption1":"David Borges","credit1":"","ratio1":"ratio-4-5","src2":"https://imagens.publico.pt/imagens.aspx/808957?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-4-5"}},{"type":"text","value":"Sobretudo para quem viveu nas cidades, e à medida que nos aproximamos da independência, há “situações ambivalentes”, nota, com “zonas cinzentas”, que justificam e corroboram essa crença na “narrativa que é passada pelo Estado: a da sociedade integrada”."},{"type":"text","value":"Alguns reconhecem que, apesar de ter existido algum tipo de convivência racial, ela comportava diferenças e assimetrias. Há quem “pura e simplesmente” considere que não havia racismo e não faz “qualquer tipo de reflexão em relação a isso”. E há pessoas que acham “que havia racismo e que assim é que devia de ser” – muitas delas justificando-o com “questões culturais”, “de atraso civilizacional”. Depois há quem seja “profundamente” crítico, retornados que “se implicaram politicamente para a alteração da ordem colonial”."},{"type":"text","value":"Como os combatentes da Guerra Colonial, também os retornados acabaram “por ser um lembrete desconfortável” do passado. “São os indicadores deste lado do que correu mal. Porque, na verdade, se a realidade colonial portuguesa fosse assim tão boa, não precisávamos de ter tido pessoas a vir tragicamente das ex-colónias. Não precisava de ter havido a tragédia dos 13 anos das guerras coloniais”."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808951?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption1":"Álvaro Vasconcelos estava em Paris no 25 de Abril","credit1":"","ratio1":"ratio-4-5","src2":"https://imagens.publico.pt/imagens.aspx/808955?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-4-5"}},{"type":"text","value":"Álvaro Vasconcelos estava em França a 25 de Abril e foi um dos que regressaram a Portugal para o dia 1 de Maio. “Viemos a salto porque não tínhamos a certeza do que se tinha passado”, recorda. Exilado político, envolvido na luta pela democracia, apoiava os “movimentos de libertação nacional para que chegassem ao poder”."},{"type":"text","value":"Não se vê como um retornado e no seu discurso distancia-se. A palavra “tinha, e tem, uma carga negativa”. Mas “falando com as pessoas que ainda são sobreviventes desse período e conhecendo o que foi a sua vida, percebo que também foi um grande sofrimento”, refere. “Para muita gente, foi um trauma.”"},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/C0414.png","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0414.mp4","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"Álvaro Vasconcelos","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/809127?tp=KM&db=IMAGENS&w=1257&h=1257&act=cropResize&type=PNG","captionImage":"Reivindicação dos trabalhadores no fim da era colonial: “Sentimos fome, fome!”. 1974","creditImage":"Ricardo Rangel"}},{"type":"text","value":"Em Portugal confrontou-se com a narrativa de muitos retornados de que aqueles tinham sido “os melhores anos da sua vida”: “Não assumiam o que tinha sido o colonialismo”, recorda.“Eu olhava para os retornados possivelmente como muitos portugueses da altura de cá olharam: pessoas que tinham tido privilégios em África e não assumiam”. Critica: “O que as pessoas não são capazes de fazer é um acto de consciência profundo. Aqueles melhores anos da sua vida, aquela condição excepcional de vida, era devida a quê? Ao trabalho de quem? Era baseada em que estrutura colonial? Em que estrutura de opressão e exploração? Que crimes é que viram? Que crimes é que calaram? Que crimes é que não denunciaram? Como usufruíram daquela sistema absolutamente brutal?”"},{"type":"text","value":"Professor de História, David Luna atribui parte do problema do que aconteceu a uma “descolonização extremamente tardia”, “completamente anacrónica”, “quando os próprios dirigentes dos movimentos de libertação, no início, já tinham proposto uma solução pacífica” — “com o Eduardo Mondlane, o Amílcar Cabral e o Agostinho Neto, as iniciativas não são hostis”, mas de “uma transição pacífica, para a autodeterminação”, refere."},{"type":"subtitulo","value":"Livro Negro do Colonialismo?"},{"type":"text","value":"Na época das descolonização, muitos criticavam o sistema e consideravam que tinha existido racismo. Parece que algum deste criticismo foi sendo perdido pelo caminho como narrativa dominante, dando espaço ao imaginário do bom colonizador. É isso que tantas ouvimos e lemos – especialmente quando o tema são os retornados. Porquê?"},{"type":"video","value":{"posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/C0415.png","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0415.mp4","caption":"Álvaro Vasconcelos","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"O 25 de Abril foi liderado pelos militares que estiveram na Guerra Colonial, responde Álvaro Vasconcelos, e estes “não abriram o dossiê dos crimes da Guerra Colonial” – como o massacre de Wiriamu, onde os portugueses mataram pelo menos 385 pessoas <a href=\"https://www.publico.pt/2022/12/16/mundo/entrevista/mustafah-dhada-prisioneiros-fascismo-acesso-arquivos-guerra-colonial-2031693\">na zona de Tete</a>. “Houve um Livro Negro do Fascismo. Nunca houve um Livro Negro dos Crimes do Colonialismo. Ou seja, o 25 de Abril, do ponto de vista cultural, do ponto de vista dos valores, das ideias, foi antifascista, mas não foi anticolonialista. Nem anti-racista.”"},{"type":"text","value":"Assumir a“ brutalidade enorme” do colonialismo foi algo que nem os militares portugueses nem a sociedade fizeram. “Juntou-se aí uma outra narrativa, da esquerda portuguesa, que tinha as suas origens na Primeira República. A Primeira República foi colonial. O hino nacional português é o da luta contra os ingleses por causa do ultimato britânico, do mapa cor-de-rosa, ou seja, porque diminuiu o império colonial português. Portanto, há algo que está na essência da democracia que é colonial”, considera."},{"type":"video","value":{"posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/C0416.png","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0416.mp4","caption":"Álvaro Vasconcelos","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Por outro lado, os portugueses vivem com o mito de que “são uma grande nação”: “O mito identitário para muitos portugueses é que somos grandes porque fomos grandes. E o colonialismo, os trabalhos forçados, a opressão, a violência sobre as mulheres, a recusa das culturas tradicionais, a violência sobre a cultura moçambicana e sobre as culturas africanas destroem esse mito.”"},{"type":"text","value":"Quando publicou o seu romance Retorno, Dulce Maria Cardoso recebeu várias mensagens a chamarem-lhe traidora. “Alguns até iam às sessões públicas, levantavam-se e gritavam. E eu acredito que essas pessoas estejam convencidas que estou a mentir e que não estou a ver bem”, conta. “A estas pessoas também lhes foi prometido que iam para lá e que aquilo era nosso, mas tinham muito poucas possibilidades de mudar de vida porque estavam presos por leis injustas e absurdas. De repente, de um momento para o outro, viram-se sem nada. E isto é terrível. São tão vítimas que deixaram de ser capazes de perceber que o que estavam lá a fazer não era grande coisa.”"},{"type":"video","value":{"posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/C0417.png","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0417.mp4","caption":"Dulce Maria Cardoso","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Depois, além da falta de autocrítica, muitos colonos acham que “mesmo que o sistema fosse racista em si, nas suas vidas particulares isso poderia não acontecer”. Há ainda muita vergonha” de algumas pessoas “assumirem o seu passado”, analisa: “Que passaram fome, que andaram nas filas, ou que os pais foram racistas, ou que fizemos parte de um sistema.” É da “nossa natureza estarmos constantemente a medir o poder que temos em relação aos outros. Também é da nossa natureza predatória quando encontramos alguém que se possa tornar presa, atacarmos. Estou sempre a dizer que o nosso único dever na vida é sermos felizes, para sermos boas pessoas, basicamente. Mesmo assim, muitas vezes não corre bem, mas tem mais hipóteses de correr bem. Quando não estás bem na vida, tornas-te mais facilmente um agressor, porque queres descarregar a tua frustração.”"},{"type":"text","value":"Se “fomos todos cúmplices” do sistema colonial – “os que estavam cá também eram, obviamente, e também pagaram por isso, com a Guerra Colonial e mandando os seus filhos para a guerra” – “as pessoas não gostam do papel de ‘eu sou um agressor e fiz isto porque sou um agressor’”, conclui."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/809137?tp=KM&db=IMAGENS&w=1240&h=1860&act=cropResize&type=PNG","alt":"","caption":"O outro destino dos heróis. 1975","credit":"Ricardo Rangel","size":"small","ratio":"ratio-2-3"}},{"type":"text","value":"Nesta questão há um conflito entre a memória pública do que foi a vida numa colónia e a memória privada – quando se vive num sítio onde há violência, ela acaba por ser normalizada, sublinha. “Ao reconhecer isto, estou a dizer que a minha infância foi passada nesse sítio de violência e estou em conflito com as memórias felizes da minha infância e com as pessoas que eu conheci lá, que gostei muito, inclusivamente com os meus pais, que eram colonos. E eu própria, pequena colona. Isso cria um conflito tão grande na tua cabeça que tu tentas não pensar muito a fundo na questão.”"},{"type":"text","value":"Elsa Peralta refere: “O convite que se pode fazer aos retornados para reflectirem é o quanto eles próprios foram uma peça do xadrez geopolítico colonial.”"},{"type":"text","value":"Mais do que apenas um processo individual de encarar o que foi o colonialismo, este deveria ser um processo da sociedade, complementa Álvaro Vasconcelos. Vê sinais que o deixam optimista: “Ter surgido na sociedade portuguesa uma comunidade de afrodescendentes com voz, com espaço público, afrodescendentes que são portugueses, que se assumem como portugueses, que têm uma narrativa diferente, que falam de descolonização e das mentalidades.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/809050?tp=KM&db=IMAGENS&w=2048&h=1638&act=cropResize&type=PNG","caption1":"José Gil estava em Paris no 25 de Abril","credit1":"","ratio1":"ratio-5-4","src2":"https://imagens.publico.pt/imagens.aspx/809049?tp=KM&db=IMAGENS&w=2048&h=1638&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-5-4"}},{"type":"text","value":"Para o filósofo José Gil – que também estava em França quando se deu o 25 de Abril – no discurso sobre a suposta bondade há “uma maneira manhosa de querer escapar a um juízo negativo sobre a nossa colonização”. Porquê a resistência de reconhecermos a violência do que foi? “Nós temos medo de tudo o que é conflito e muito mais da violência”, refere, sobre os portugueses. Isso permite exercê-la às escondidas. “Não fizemos e não temos feito um discurso e um estudo do que foi, em termos éticos, o colonialismo português. Até porque, em geral, o discurso anticolonialista é maniqueísta.”"},{"type":"text","value":"Encontra uma explicação que vai ao encontro do que refere Álvaro Vasconcelos. “A Guerra Colonial é um legado que não está resolvido em nós. Durante muitos anos não se falava das feridas, como se não tivesse existido. Veja a literatura sobre a Guerra Colonial: pouquíssima.”"},{"type":"text","value":"Há ainda um ressentimento que ficou da descolonização e nos retornados “que coincidiu e se fundiu com o ressentimento de uma certa classe militar que veio e que mantém nas redes sociais um salazarismo nacionalista da velha guarda, feroz”, analisa. Estes núcleos de rancor estão presentes na sociedade portuguesa. “De maneira mais ou menos escondida”, sublinha."},{"type":"video","value":{"posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/C0419.png","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0419.mp4","caption":"José Gil","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"A tudo isto, que faz parte do presente, o filósofo diz atribuir importância. “Quando não resolvemos um conflito grave do passado, ele reaparece violentamente no futuro.”"},{"type":"text","value":"Para Dulce Maria Cardoso, a revolução “resolveu as formas mais agressivas do regime”, como a polícia política ou a censura, mas não mudou a mentalidade. Para isso “são precisas gerações”. Os retornados foram eleitos os “vencidos do regime”: “Acho que foi uma maneira simples de, naquela ebulição toda, dizer: ‘Olha, estão aqui os culpados, estão aqui os vencidos do império,’. E foi simples atacar.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808958?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption1":"Aurora Duarte veio para Portugal em 1974","credit1":"","ratio1":"ratio-4-5","src2":"https://imagens.publico.pt/imagens.aspx/808953?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-4-5"}},{"type":"subtitulo","value":"As interrogações"},{"type":"text","value":"Voltamos à casa onde Aurora Duarte agora vive. De certa forma, simboliza o que terá sido o processo de retorno para muita gente: guarda uma ou outra foto onde se vê um dos empregados, de quem fala com grande ternura, mas, imagens de Moçambique, praticamente não tem. Deixou quase 90% das coisas para trás. Um dos contentores que vieram seria roubado. Ficou com algumas obras do amigo Shikani e do Malangatana, e não há quase sinais da sua vida naquele país. Como se tivesse arrumado o passado num lugar longe da vista."},{"type":"text","value":"”Quem é que ia para as colónias? Quem não se sentia bem aqui. Depois chegavam lá, tinham casa, tinham empregados e um nível de vida que cá nunca teriam. Nós sabemos que, para alguém ter uma vida muito boa, alguém terá que ter vida má para servir os que estão bem: eram os negros.”"},{"type":"text","value":"Ainda hoje, faz uma pergunta sem resposta. Por que é que, sendo alguém que abraçou os ideais marxistas, que lutava contra o colonialismo, pela igualdade entre os povos, pela igualdade entre brancos e negros, chegava a Moçambique, onde cresceu, e parecia que “vivia noutro mundo”? Ainda para mais sendo alguém que nas aulas tinha esse discurso, que até chegou a ser chamada pela PIDE por querer ensinar poesia moçambicana (porque poesia era só a portuguesa). “Racionalmente e intencionalmente, era profundamente anticolonialista, antirracista”, comenta. Quem a visse actuar “não percebia”. “Simplesmente, parece que estava adormecida em relação ao que podia fazer” para ajudar a melhorar a situação."},{"type":"video","value":{"posterVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/poster/C0421.png","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0421.mp4","caption":"Aurora Duarte","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Entre os vários papéis que estão numa caixa com as coisas de Moçambique, José Fernandes ainda guarda o bilhete de regresso da TAP, desse mesmo ano de 1974, que nunca chegou a usar. Na altura, vendia automóveis, tinha uma casa com mil metros quadrados, uma quinta, um armazém, património que não recuperou. Em casa tem móveis que comprou em Moçambique, alguns quadros, alguns objectos desse tempo. O quarto, por exemplo, é todo feito com mobília que veio de lá."},{"type":"text","value":"Termina a entrevista e o neto João, de 30 anos, licenciado em Estudos Gerais,​ tem perguntas sem resposta sobre aquela época e o papel do avô."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/809139?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption1":"José Fernandes","credit1":"","ratio1":"ratio-4-5","src2":"https://imagens.publico.pt/imagens.aspx/809138?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption2":"","credit2":"","ratio2":"ratio-4-5"}},{"type":"text","value":"Cresceu a olhar para o avô como alguém que é “uma fonte de amor incrível”. “Quando ganhei alguma consciência do mundo e daquilo que era a sua história, comecei a ficar um bocado chocado. Como é que uma pessoa que considero boa, que tem uma bússola moral muito forte, que toda a gente no seu meio adora, conseguiu jogar aquele jogo? É isso que acho supercomplexo, que eu próprio não entendo muito bem...” Lança algumas hipóteses: poderá ter sido “pela sobrevivência”, pelo apelo ao conforto, “próprio de quem não cresceu com muito”. Nenhuma destas justificações o satisfaz."},{"type":"artigo-relacionado","value":{"title":"Racismo em Português I","url":"https://acervo.publico.pt/racismo-em-portugues","image":"https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcTk3wfOLPPsN4OskjPPFB-PdgyA9HHdFdGVOl7C5uRarbu1UvrR","float":"right"}},{"type":"text","value":"Acima de tudo, acredita que é importante o avô revelar a discriminação que existia na altura, mostrar a “verdade”, “sem cortinas de fumo”. “Quanto mais se esconde, mais se prolonga. Quanto mais se destapa, mais se tem que agir sobre as coisas. Quanto mais se expõe o problema, mais alguma acção terá que ser tomada.”"},{"type":"bloco-serie","value":{"image":"https://static.publico.pt/files/50anos25abril/assets/cravo--master.png","title":"<span>Racismo em português 2</span>Colonos em Angola e Moçambique. Retornados em Portugal","btnText":"Ver série","url":"https://www.publico.pt/multimedia/interactivo/racismo-em-portugues-2"}},{"type":"quebra-linha","value":{}}]}]}
