{"entrada":"<em>Em 30 anos, o equivalente a 5% da população portuguesa saiu para Angola e Moçambique. Nunca tanta gente licenciada tinha emigrado. Mas essa migração foi muito diversificada. As histórias de quem entrevistámos mostram isso mesmo. Faz 50 anos que foi publicada a lei da descolonização.</em>","autores":"<a href=\"https://www.publico.pt/autor/joana-gorjao-henriques\">Joana Gorjão Henriques</a> (texto), <a href=\"https://www.publico.pt/autor/joana-bourgard\">Joana Bourgard</a> (coordenação multimédia), <a href=\"https://www.publico.pt/autor/rui-gaudencio\">Rui Gaudêncio</a> (fotografia), <a href=\"https://www.publico.pt/autor/mariana-godet\">Mariana Godet</a> (vídeo), <a href=\"https://www.publico.pt/autor/alex-santos\">Alex Santos</a> e <a href=\"https://www.publico.pt/autor/nuno-barata-moura\">Nuno Moura</a> (web design)","data":"28 de Julho de 2024","artigo":[{"type":"seccao","value":[{"type":"bloco-serie","value":{"image":"https://static.publico.pt/files/50anos25abril/assets/cravo--master.png","title":"<span>Racismo em português II</span>Colonos em África, retornados em Portugal","btnText":"Ver série","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco"}},{"type":"text","value":"Em 1941 estava-se em plena II Guerra Mundial, mas Portugal mantinha-se à margem depois de o então ditador António de Oliveira Salazar decretar neutralidade. Nessa altura, aos 12 anos, José Fernandes meteu-se no comboio em Barreiros (Vila Real) rumo a Lisboa e foi trabalhar numa mercearia na Rua das Trinas, na Lapa. Com a 3.ª classe, batia à porta das casas a perguntar o que precisavam, depois fazia a entrega de cabazes, um a um. Irmão de seis, filho de agricultores pobres, José Fernandes foi à procura de uma vida melhor. Dormia numa “sala com três camas” com outros trabalhadores. De noite estudava. Quando surgiu a hipótese de ir como barman para “o melhor bar de Lisboa”, <a href=\"https://www.publico.pt/2015/04/12/local/cronica_urbana/o-tempo-ao-contrario-1691706\">o English </a>Bar, no Cais do Sodré, não hesitou. Servia sobretudo homens, portugueses e alguns ingleses — raramente mulheres, que não saíam para este tipo de convívio. Foi aqui que José Fernandes começou a planear ir para Moçambique, desafiado por clientes — mais tarde percebeu que um deles era sócio."},{"type":"video","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/C01_00.mp4","posterVideo":"https://imagens.publico.pt/imagens.aspx/808035?tp=KM&db=IMAGENS&w=200&h=200&act=cropResize&type=PNG","caption":"José Fernandes","size":"small","autoplay":"yes","loop":"yes","controls":"no","videomuted":"no"}},{"type":"text","value":"A sua memória de 95 anos não o deixa detalhar datas com precisão, mas na sua casa em Odivelas José Fernandes vai puxando pelos fios da meada com a ajuda do neto, João."},{"type":"text","value":"Com uma percentagem de mais de 40% de analfabetos, havia grandes desigualdades em Portugal. Em aldeias semelhantes à de José Fernandes, as casas não tinham água canalizada, nem esgotos, nem electricidade, nem casas de banho. Passava-se fome e havia crianças descalças, sem roupa. O país tinha altos níveis de pobreza, o trabalho infantil era uma realidade para muitos, e nas zonas rurais ainda mais."},{"type":"text","value":"Em Moçambique, então visto como parte de Portugal, estava a ser construído o Grande Hotel da Beira, o “maior hotel de África”, segundo o Anuário de Turismo do Ultramar. Com uma piscina olímpica e um estilo art déco, ficava perto da praia, no Índico. A aposta no turismo estava nos planos governamentais, e a 16 de Julho de 1955 foi inaugurado este edifício desenhado pelo arquitecto José Porto (1883-1965)."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808316?tp=KM&db=IMAGENS&w=1964&h=1309&act=cropResize&type=PNG","caption1":"Maquete do Grande Hotel da Beira","credit1":"ARQUIVO NACIONAL TORRE DO TOMBO","ratio1":"ratio-3-2","src2":"https://imagens.publico.pt/imagens.aspx/808315?tp=KM&db=IMAGENS&w=1964&h=1309&act=cropResize&type=PNG","caption2":"Grande Hotel da Beira","credit2":"ARQUIVO NACIONAL TORRE DO TOMBO","ratio2":"ratio-3-2"}},{"type":"text","value":"José Fernandes gostou da ideia de ir receber o triplo do que ganhava e de ser praticamente o seu próprio patrão, porque era ele quem ia gerir os três bares do hotel. Na altura, já pai de uma menina e de um menino, viajou sozinho. Ficou a viver num quarto do hotel durante uns tempos. A família juntar-se-ia mais tarde. O seu dia-a-dia era servir portugueses, ingleses, sul-africanos, rodesianos — todos brancos."},{"type":"text","value":"Para as colónias não ia quem queria, a emigração era selectiva até aos anos 1960. Um pretendente a colono tinha de fazer um pedido ao Ministério das Colónias para se poder fixar, e não era aceite se não cumprisse determinados requisitos — como ter um nível de rendimentos e de escolaridade altos, além de fonte de rendimento garantida no destino. Havia a carta de chamada — que pressupunha que uma empresa, um patrão, alguém que já lá estava, se responsabilizava por quem chegava. “A livre circulação no espaço do Império Português só foi decretada em 1962”, contextualiza a historiadora especialista nesta área Cláudia Castelo."},{"type":"text","value":"“Há aquela ideia um pouco difundida e errada de que a colonização portuguesa em África durou 500 anos. Mas a colonização efectiva é relativamente recente”, afirma a historiadora."},{"type":"video","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/C01_01.mp4","caption":"Cláudia Castelo","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Só depois de concluídas as então designadas “campanhas de pacificação”, que se estenderam de finais do século XIX até à I Guerra Mundial, é que foi possível começar com a ocupação efectiva dos territórios coloniais, através da administração civil e do estabelecimento de colonos. Ainda assim, antes da ditadura e até à década de 1950 não houve uma política sistemática de “incentivos à fixação de portugueses em Angola e Moçambique”, refere."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/808370?tp=KM&db=IMAGENS&w=1691&h=1353&act=cropResize&type=PNG","alt":"Os tipos da imagem são exemplificativos","caption":"Mapa organizado por Henrique Galvão. O cartaz teve origem na Exposição Colonial de 1934, com objectivos didácticos e de propaganda em Portugal e no estrangeiro. Edição do Secretariado da Propaganda Nacional.","credit":"ARQUIVO NACIONAL TORRE DO TOMBO","size":"small","ratio":"ratio-5-4"}},{"type":"text","value":"É neste contexto que se desenrolam as histórias das pessoas que entrevistámos. Têm idades e origens diferentes; foram também em décadas distintas para Angola e Moçambique. Viveram a sua migração, ou o crescimento num dos então países colonizados, com inquietações específicas à sua circunstância."},{"type":"text","value":"Vamos acompanhá-los nos próximos capítulos desta série Racismo em português II —​ Colonos em África, retornados em Portugal."},{"type":"artigo-relacionado","value":{"title":"Racismo em Português I","url":"https://acervo.publico.pt/racismo-em-portugues","image":"https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcTk3wfOLPPsN4OskjPPFB-PdgyA9HHdFdGVOl7C5uRarbu1UvrR","float":"right"}},{"type":"text","value":"Faz exactamente 50 anos que foi promulgada a lei da descolonização, dando origem ao maior movimento migratório do século XX em direcção a Portugal. Nove anos depois de ter publicado a série <a href=\"https://acervo.publico.pt/racismo-em-portugues\">Racismo em Português</a><a href=\"https://acervo.publico.pt/racismo-em-portugues\">,</a> com reportagens em cinco dos países colonizados por Portugal e mais de cem entrevistas a africanos, o PÚBLICO edita agora uma série com os relatos de quem foi colono. Vamos acompanhar as memórias de quem testemunhou as diferenças raciais no quotidiano: do trabalho forçado à segregação espacial, do pagamento de salários diferenciados aos castigos corporais e à violência sobre as mulheres."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/808371?tp=KM&db=IMAGENS&w=949&h=948&act=cropResize&type=PNG","alt":"","caption":"Promulgação da lei da descolonização, Diário do Governo de 27 de julho de 1974","credit":"Diário do República","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"A distinção entre brancos e negros durante aquele período configura aquilo que o filósofo José Gil chama de “subjectividade colonial”, fundada “numa relação de soberania do branco sobre o indígena, sobre o negro”."},{"type":"text","value":"A professora Aurora Duarte exemplifica: “Um criado partia a louça, era mandado à administração para levar palmatoadas e havia a recomendação: ‘Não dê palmatoadas na mão que ele tem que trabalhar, dê-lhe nos pés.’”"},{"type":"text","value":"Dulce Maria Cardoso, escritora, analisa: “Claro que havia muito racismo. Se ainda há, hoje, com tanta fiscalização e com tanta vigilância, como é que não havia numa colónia, que por si só é o sistema puro do poder e da submissão?”, afirma. “As pessoas não gostam do papel de ‘eu sou um agressor e fiz isto porque sou um agressor’. Acredito que a maior parte das pessoas acredita mesmo que não era racista”, refere. Porém, para muitos, a saída das então colónias foi dura, acrescenta."},{"type":"text","value":"Se Álvaro Vasconcelos, fundador do Forum Demos, reconhece a violência com a descolonização, acrescenta sobre o facto de muitos dizerem que aquele período na colónia correspondeu aos “melhores anos da sua vida”: “Se fizerem um trabalho de consciência, podem perceber: a que custo e quem é que sofreu para que fossem os melhores anos da sua vida? Essa é a grande questão.”"},{"type":"subtitulo","value":"Emigração selectiva"},{"type":"text","value":"Também fundador do Instituto de Estudos Estratégicos e Internacionais, Álvaro Vasconcelos viveu na Régua até que aos nove anos embarcou com a irmã no navio Império, da Companhia Colonial de Navegação. O avô já tinha lutado em Moçambique na I Guerra Mundial, mas regressara a Portugal. A primeira pessoa da família a ir viver em Moçambique tinha sido um tio-avô que trabalhava numa serração, e enviou ao seu pai a tal “carta de chamada”, o documento obrigatório na época para quem quisesse viver nas colónias."},{"type":"video","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/C01_02.mp4","caption":"Cláudia Castelo","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"A sua família tinha tido uma situação estável mas, como “muitas”, entrara em crise financeira. A ideia era refazer a vida em Moçambique."},{"type":"text","value":"Na viagem de barco, por volta de 1953, Álvaro Vasconcelos foi vendo os passageiros sair: “Havia aí uma segregação social nos que saíam nas diferentes escalas. Os mais pobres saíam em Angola, aqueles que vinham de famílias mais ricas, mas arruinadas, que é o caso da minha família, iam para Moçambique”, descreve, baseado na sua percepção."},{"type":"video","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/C01_06.mp4","caption":"Álvaro Vasconcelos","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Segundo conta Cláudia Castelo, a II Guerra Mundial trouxe uma mudança de paradigma da emigração até então contida, com o Estado a financiar a ida de colonos portugueses para se fixarem em Angola e Moçambique, nomeadamente em colonatos agrícolas, como Cela, em Angola, ou o Limpopo, em Moçambique, num investimento de somas “avultadas”. “Eram escolhidas famílias, a maior parte de origem rural, que tinham a viagem paga e depois tinham lá uma casa, meios de trabalho, alfaias agrícolas. Era também um modelo de colonização muito rudimentar, era o agregado familiar que ia trabalhar a terra por si, sem recorrer à mão-de-obra africana” — ao longo do tempo, houve reajustes porque os filhos dos colonos não queriam ficar a trabalhar a terra e preferiam as cidades, acrescenta."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808373?tp=KM&db=IMAGENS&w=2000&h=1333&act=cropResize&type=PNG","caption1":"Casas para colonos na aldeia de Guijó no Limpopo","credit1":"Torre do Tombo","ratio1":"ratio-3-2","src2":"https://imagens.publico.pt/imagens.aspx/808372?tp=KM&db=IMAGENS&w=2000&h=1333&act=cropResize&type=PNG","caption2":"Trabalhos nos campos do Limpopo","credit2":"Torre do Tombo","ratio2":"ratio-3-2"}},{"type":"text","value":"É o caso da administrativa reformada Antónia Fradinho, que já nasceu em Moçambique, em 1958. Os avós, alentejanos, tinham partido por volta de 1954. A vida em Portugal para esta família era extremamente difícil: no Alentejo existiam os grandes latifúndios, de um lado, e, do outro, os trabalhadores braçais, como os seus avós. “A situação era mais opressora e passavam fome. Se fossem para um sítio onde passassem menos fome já ficavam contentes”, comenta sobre o projecto migratório para Moçambique."},{"type":"text","value":"Em Portugal, durante aquela época, “o alentejano [como o seu avô] vivia como podia, até contrabando fazia para levar azeite e pão para os filhos, recorda. “Vivia-se um dia de cada vez. Era uma dificuldade imensa só para o sustento”."},{"type":"video","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/C01_07.mp4","caption":"Antónia Fradinho","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"A mãe partiu primeiro com os seus pais e o irmão; e o pai de Antónia seguiria mais tarde atrás da mulher, “por amor”, afirma. Viajou agregado a uma família, porque, como já se disse, não ia para as colónias quem queria."},{"type":"text","value":"Também o filósofo José Gil já nasceu em Moçambique, mas em 1939, numa povoação do mato em Niassa, norte do país."},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"https://imagens.publico.pt/imagens.aspx/808033?tp=KM&db=IMAGENS&w=200&h=200&act=cropResize&type=PNG","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/C01_05.mp4","controls":"no","loop":"yes","autoplay":"yes","srcImage":"https://imagens.publico.pt/imagens.aspx/808279?tp=KM&db=IMAGENS&w=730&h=730&act=cropResize&type=PNG"}},{"type":"text","value":"O pai mudou-se depois da I Guerra Mundial, e entrou na carreira da administração colonial como chefe de posto. Já o avô de José Gil era “capitão da cavalaria e fazia périplos pelo império, como se chamava na época.” Tinha estado em Macau e Timor e iria a Angola a seguir. “Chefe de posto era estar num sítio em que se administrava num território a justiça, se cobrava e se regulava as culturas dos indígenas, etc. Era a presença da unidade mínima da administração colonial”, comenta. O pai iria subir: para administrador, intendente e inspector. Mas José Gil prefere não entrar em detalhes pessoais."},{"type":"text","value":"Nos anos 1940 em que cresceu, Moçambique tinha pouco mais de 44 mil brancos, o que representava uma percentagem mínima, 1,18%, da população na altura."},{"type":"text","value":"A professora Aurora Duarte era uma delas. Foi para Moçambique em 1945, com seis anos, naquela que classifica hoje como uma mudança traumática. Cresceu em Tomar só com a mãe porque o pai partira anos antes. “Fui viver com um homem que não conhecia, o meu pai”, conta na sua residência na Golegã, gerida pela Santa Casa da Misericórdia, e onde não guarda quase nada da sua vivência em Moçambique. Chegou a uma serração perto da Beira, onde os pais eram os únicos portugueses brancos. Na altura, não tinha irmãos. “Era a única criança e não tinha miúdos com quem brincar.”"},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"https://imagens.publico.pt/imagens.aspx/808035?tp=KM&db=IMAGENS&w=200&h=200&act=cropResize&type=PNG","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/C01_04.mp4","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"Aurora Duarte","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/808280?tp=KM&db=IMAGENS&w=941&h=941&act=cropResize&type=PNG","captionImage":"Diário Popular dedicado ao Ultramar, 20 de Outubro de 1951","creditImage":"Hemeroteca Municipal de Lisboa"}},{"type":"text","value":"Muitos dos colonos migravam por etapas, como José Fernandes: primeiro para as cidades dentro de Portugal e depois para fora do país."},{"type":"text","value":"As colónias nunca estiveram no topo das preferências dos portugueses. Para se ter uma ideia, entre 1943 e 1974 houve 2,1 milhões de portugueses que emigraram (com destaque para a última década, que registou mais de metade desse fluxo). Nessas décadas, a emigração para as então colónias foi de quase 500 mil pessoas."},{"type":"video","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/C01_03.mp4","caption":"Cláudia Castelo","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Até 1960, o Brasil era de longe o destino preferido dos portugueses. Mas a migração para as colónias teve algum “volume”, nota o especialista em fluxos migratórios e sociólogo Rui Pena Pires, que viveu em Angola entre 1958 e finais de 1975. Foi o equivalente a 5% da população portuguesa na altura. “Hoje há o mito de que a emigração qualificada é um fenómeno novo. A primeira grande vaga de emigração qualificada portuguesa começou em Angola e Moçambique, sobretudo nos anos 1950 e 1960, com os portugueses a ocuparem postos no emprego público (educação, saúde, etc.) e no privado, porque as empresas estavam a crescer. Quem vai para esses empregos são jovens ambiciosos, gestores que estavam travados na sua promoção de carreira e tentam progredir — num processo muito semelhante ao que se passa agora e desde há algumas décadas”, acrescenta. “O resultado disso vê-se com os retornados — 11% tinha cursos superiores, quando em Portugal a taxa de licenciados não chegava aos 5%.”"},{"type":"text","value":"A emigração de meados do século XX contribuiu para esvaziar demograficamente as zonas mais pobres do país — saíam sobretudo da área metropolitana de Lisboa, mas também de Trás-os-Montes, refere Pena Pires."},{"type":"artigo-relacionado","value":{"title":"Racismo em Português I","url":"https://acervo.publico.pt/racismo-em-portugues","image":"https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcTk3wfOLPPsN4OskjPPFB-PdgyA9HHdFdGVOl7C5uRarbu1UvrR","float":"right"}},{"type":"text","value":"Quem vai para Angola e Moçambique não tem necessariamente os mesmos objectivos que o Estado Novo projectava como sistema. Os então colonos partem em busca de melhorar a sua vida e podem fazê-lo porque o Estado o permite por razões ideológicas. “Não podemos misturar as razões das pessoas com as do Estado Novo para impulsionar a emigração”, comenta o sociólogo."},{"type":"text","value":"Na análise dos fenómenos migratórios costuma falar-se de processos de atracção e de repulsa, refere Pena Pires. Em Portugal, a crise do sistema rural funcionou como repulsa, mas nos anos 1950 e 1960 muitos iam para Angola e Moçambique por atracção, nota. “Correspondeu mais a um projecto de mobilidade social do que de sobrevivência. O Estado jogava com isso oferecendo condições de realização profissional que não existiam em Portugal. Por exemplo, o Instituto de Investigação Agronómica de Angola, onde o meu pai trabalhou, tinha condições de investigação em termos de infra-estruturas e equipamentos que só existiriam em Portugal nos anos 1990.”"},{"type":"subtitulo","value":"Para África vão famílias"},{"type":"text","value":"Se muitos emigraram para crescer profissionalmente, outros tinham outros motivos para o fazer. O casamento dos pais de Dulce Maria Cardoso não foi pacífico. Os dois conheceram-se quando o pai estava a trabalhar na construção de um poço no terreno dos avós. Camponeses abastados, não acharam graça ao facto de a filha, “muito nova”, ir casar com um homem “muito pobre com fama de ter deixado duas mulheres no altar”. “Só que a minha mãe apaixonou-se pelo meu pai à primeira vista, o meu pai apaixonou-se por ela e depois de um namoro de dois ou três anos de cartas a minha mãe decidiu fugir”, conta. “Em Trás-os-Montes, em 1950 e tal, uma rapariga fugir com 17 anos com um homem muito mais velho do que ela, para ir viver com esse homem — portanto, amancebar -se — foi um escândalo de tal proporção que eles nunca mais tiveram uma vida normal. Ficaram sempre com algumas inimizades, mágoas, talvez, em relação à família.”"},{"type":"artigo-relacionado","value":{"title":"O que é o racismo?","url":"https://acervo.publico.pt/racismo-em-portugues/o-que-e-o-racismo","image":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQoUSE7WJ9mYR3seCSZFu-tpj_K3DC_4U_rLiDYmz1MEXKAi6W9","float":"right"}},{"type":"text","value":"Essa foi uma das razões pelas quais os pais planearam ir para Angola, ainda antes de Dulce nascer em 1964. A mãe tinha planos de partir com a irmã mais velha, mas na véspera descobriu que estava grávida de Dulce e teve de esperar pelos seus seis meses, para que pudesse tomar as vacinas. A segunda razão foi o facto de o pai ter perdido o direito de voto depois de representar as listas de Humberto Delgado na candidatura às presidenciais de 1958. “Ficou muito zangado. Achava que aqui não havia futuro.”"},{"type":"text","value":"Havia ainda uma terceira razão: os pais queriam que a irmã, na altura a única nascida, tirasse um curso superior, o “sonho de qualquer pai”, de os filhos “terem uma vida melhor.”"},{"type":"video","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/C01_09.mp4","caption":"Dulce Maria Cardoso","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Dulce Maria Cardoso iria para Luanda em 1965, para um pequeno bairro, “tipicamente colonial, mas colonial pobre, muito remediado”, uma espécie de corredor com oito casas, com um “pequeno alpendre”, e um quintal."},{"type":"text","value":"Mas quem foram, afinal, os portugueses brancos que partiram da metrópole?"},{"type":"text","value":"Mostram também os dados recolhidos pela historiadora Cláudia Castelo que de 1967 a 1973 os colonos que foram para Moçambique tinham uma qualificação ligeiramente mais alta do que os que foram para Angola — mas não é suficiente para sustentar a ideia de que os colonos moçambicanos eram mais escolarizados e qualificados, afirma no seu livro."},{"type":"text","value":"O tipo de emigração varia consoante as alturas. Por exemplo, entre 1949 e 1953 a maioria dos embarcados para os dois países dedica-se à actividade comercial; na segunda metade da década de 1950 aumentam os deslocados para a agricultura. Já entre 1967 e 1972 a maioria dos colonos para Angola está ligada ao comércio, enquanto em Moçambique vão para serviços e função pública."},{"type":"video","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/Angola_cap1.mp4","caption":"Luanda, Angola, em 1961","size":"small","autoplay":"yes","loop":"yes","controls":"no","videomuted":"yes"}},{"type":"text","value":"Na década de 1960, refere a historiadora, as guerras pela independência imprimiram dinâmica às economias de Angola e Moçambique porque o Estado Novo se viu forçado a permitir a industrialização e a investir na educação, saúde e obras públicas como forma de conter a insatisfação —aí houve procura activa de pessoas com qualificações médias e elevadas (funcionários públicos, professores, técnicos e pessoal de enquadramento e gestão de empresas)."},{"type":"video","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/mocambique_cap1.mp4","caption":"Lourenço Marques, Moçambique, em 1961","size":"small","autoplay":"yes","loop":"yes","controls":"no","videomuted":"yes"}},{"type":"text","value":"Cláudia Castelo nota que o perfil de migrantes para Angola e Moçambique é diferente do apresentado pela emigração para outros países, em que há muito mais homens sozinhos: para África foram famílias, e isso “mostra um projecto de fixação familiar” num espaço que era considerado um prolongamento de Portugal."},{"type":"imagens-3","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808325?tp=KM&db=IMAGENS&w=998&h=1498&act=cropResize&type=PNG","caption1":"Diário Popular dedicado ao Ultramar, 20 de Outubro de 1951","credit1":"Hemeroteca Municipal de Lisboa","ratio1":"ratio-2-3","src2":"https://imagens.publico.pt/imagens.aspx/808385?tp=KM&db=IMAGENS&w=1058&h=1548&act=cropResize&type=PNG","caption2":"Diário Popular dedicado ao Ultramar, 20 de Outubro de 1951","credit2":"Hemeroteca Municipal de Lisboa","ratio2":"ratio-2-3","src3":"https://imagens.publico.pt/imagens.aspx/808324?tp=KM&db=IMAGENS&w=1031&h=1547&act=cropResize&type=PNG","caption3":"Diário Popular dedicado ao Ultramar, 20 de Outubro de 1951","credit3":"Hemeroteca Municipal de Lisboa","ratio3":"ratio-2-3"}},{"type":"text","value":"Na altura, as motivações para migrar reflectiam a “mística imperial” inculcada pela propaganda do Estado Novo: mencionava-se o “desejo de contribuir para o engrandecimento do império”. Muitos iam com o sonho da promoção social, já que havia a percepção de que iam integrar um estrato dominante, independentemente da sua posição de partida, adianta. Por causa do modelo económico assente na “exploração da mão-de-obra local” e na estrutura social construída numa hierarquia racial, as colónias eram uma terra de oportunidades para os portugueses brancos, diz."},{"type":"text","value":"Nascida no Porto em 1944, Rute Magalhães tem uma história familiar ligada a Angola muito antes de ir para lá viver e que passa justamente pelas ambições profissionais referidas."},{"type":"video","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/C01_10.mp4","caption":"Rute Magalhães","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"O avô materno era funcionário num tribunal, pelo que a sua mãe vivia naquela colónia desde os quatro anos. O pai, transmontano, também lá vivia, mas a dada altura adoeceu e o casal teve de regressar ao Porto — Rute nasceu e aos cinco anos, em 1949, voltaram todos para Angola, para Malanje, no norte. O pai era comerciante, dono de uma fábrica de derivados de mandioca; a mãe, “mãe de cinco filhos”, tinha estudado até ao 5.º ano em Luanda. Mas quando começou a ser obrigatória a disciplina de Ginástica, o seu avô “recusou deixar que as filhas andassem de calção e retirou-as” da escola."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/808326?tp=KM&db=IMAGENS&w=1032&h=1548&act=cropResize&type=PNG","alt":"","caption":"Diário Popular dedicado ao Ultramar, 20 de Outubro de 1951","credit":"Hemeroteca Municipal de Lisboa","size":"small","ratio":"ratio-2-3"}},{"type":"text","value":"Com o tempo, o pai foi-se tornando uma das pessoas “mais abastadas” da terra. “Não sendo politizado, o meu pai tinha um certo desprezo pelos políticos”, confessa. “Simplesmente entendia que todos os políticos eram iguais. E, portanto, só lhe interessava resolver os problemas que tivesse — para obter licenças, disto ou daquilo”, lembra."},{"type":"text","value":"Em Angola, nos anos 1940, os brancos eram pouco mais de 44 mil, o equivalente a 1,18% da população. Vinte anos depois ultrapassavam os 172 mil, ou seja, 3,57% da população, chegando quase aos 5% em 1970."},{"type":"subtitulo","value":"Divisão racial e de classes"},{"type":"text","value":"Com uma história familiar bastante diferente, o jornalista David Borges nasceu em 1949 no Cunene, perto da Namíbia, no sul de Angola. Filho de um militar ligado ao sector da engenharia civil — “a tropa portuguesa construía coisas nas então províncias ultramarinas” —, o pai “rodou” por muitas zonas, já que estava a construir pontes no sul do país."},{"type":"text","value":"Foi apenas como bebé que viveu naquela zona e apenas se lembra “vagamente de uma casa de terra batida”, e “da chuva a bater no telhado de zinco”, “uma melodia fantástica”."},{"type":"text","value":"Em 1949, os militares não ganhavam muito. David Borges não tem memória de passar dificuldades, “nem de ter tido luxos”. “O que contrasta um bocado com a ideia da exploração de Angola. Lembro-me de sectores muito claramente definidos, da zona branca angolana, dos ricos, dos remediados e dos pobres — nós estávamos na zona dos pobres.”"},{"type":"video","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/C01_12.mp4","caption":"David Borges","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Também Júlio Coutinho, que trabalhou na rádio, não viveu com muitos meios em Angola. Nascido em Lisboa em 1952, chegou a Luanda já adolescente de 15 anos. Os pais estavam separados, numa altura em que isso era altamente condenável e até proibido entre católicos em Portugal. Lembra-se de o pai, engenheiro eletrotécnico, se queixar de Portugal. “E um dia desapareceu, pura e simplesmente.”"},{"type":"text","value":"Aos 13 anos, Júlio Coutinho trabalhava, em Lisboa, num escritório de advogados, “para distribuir correspondência nas prisões, nos tribunais e por aí a fora”. A mãe tinha três filhos e nenhuns recursos financeiros, por isso foi desafiada pelos irmãos que viviam em Angola a juntar-se a eles."},{"type":"video","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/C01_13.mp4","caption":"Júlio Coutinho","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"“A maior companhia colonial portuguesa”; “Um estado dentro do estado”. Assim é descrita a Diamang, Companhia de Diamantes de Angola, criada em 1917. Com 52 mil quilómetros quadrados na zona das Lundas, a Diamang chegou a ter 30 mil trabalhadores, segundo o historiador Fernando Rosas no programa História a História – ​África (RTP)."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808360?tp=KM&db=IMAGENS&w=1483&h=1066&act=cropResize&type=PNG","caption1":"Diário Popular dedicado ao Ultramar, 20 de Outubro de 1951","credit1":"Hemeroteca Municipal de Lisboa","ratio1":"ratio-3-2","src2":"https://imagens.publico.pt/imagens.aspx/808363?tp=KM&db=IMAGENS&w=891&h=594&act=cropResize&type=PNG","caption2":"Diário Popular dedicado ao Ultramar, 20 de Outubro de 1951","credit2":"Hemeroteca Municipal de Lisboa","ratio2":"ratio-3-2"}},{"type":"text","value":"Foi lá que nasceu o historiador David Luna, a 16 de Abril de 1957. O pai era biólogo da Diamang, “uma coisa estranha, porque era uma empresa mineira, e exclusivamente dedicada a diamantes”, comenta. “Havia um museu, e havia um laboratório de biologia autónomo, que acabou por ser um centro de ciência em termos mundiais.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808362?tp=KM&db=IMAGENS&w=1468&h=1066&act=cropResize&type=PNG","caption1":"Diário Popular dedicado ao Ultramar, 20 de Outubro de 1951","credit1":"Hemeroteca Municipal de Lisboa","ratio1":"ratio-3-2","src2":"https://imagens.publico.pt/imagens.aspx/808361?tp=KM&db=IMAGENS&w=720&h=480&act=cropResize&type=PNG","caption2":"Diário Popular dedicado ao Ultramar, 20 de Outubro de 1951","credit2":"Hemeroteca Municipal de Lisboa","ratio2":"ratio-3-2"}},{"type":"text","value":"O pai, que documentou a sua vida em dezenas de diários manuscritos, com fotografias e desenhos, foi para a Diamang teria uns 32 anos, ao lado de “um oposicionista de Salazar, um biólogo chamado António Barros Machado”."},{"type":"text","value":"Mas “detestava Salazar, detestava o regime” e o avô foi um dos primeiros “militantes do Partido Comunista”, afirma."},{"type":"text","value":"A sua história em Angola não começou ali. Já o avô e o tio-avô paterno tinham estado como comandantes dos batalhões que ocuparam o sul de Angola. “O meu avô é quem acaba com a tradição militar na família, porque um dia chega a casa e diz para o pai, que era altamente graduado: ‘Não quero aprender a matar.’ E o pai, que vem de uma tradição liberal, acedeu. A partir daí ninguém mais foi para a tropa.”"},{"type":"text","value":"Os pais conheceram-se em Portugal e casaram-se só depois do primeiro contrato do pai com a Diamang. A sua vida fez-se, então, na povoação do Dundo, no nordeste de Angola."},{"type":"video","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/C01_14.mp4","caption":"David Luna","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Diz Fernando Rosas no mesmo programa. “No Dundo, a vila sede da empresa, a hierarquia assumia o seu expoente máximo numa espécie de apartheid não declarado. Brancos e negros não se misturavam entre eles nem entre si mesmos. No perímetro urbano viviam, com todas as benesses, os altos quadros da mineradora e, de forma mais modesta, os outros brancos. A zona suburbana acolhia os assimilados e, sem condições dignas de habitabilidade, os indígenas.”"},{"type":"text","value":"Paralelamente à ocupação, vários foram os movimentos locais que a contestaram. Já no início do século surge uma reacção em Portugal, com um movimento de pessoas negras a contestar o colonialismo e a exigir direitos para as populações colonizadas, como mostra o livro Tribuna Negra (Tinta-da-China, 2023), de Cristina Roldão, Pedro Varela e José Augusto Pereira."},{"type":"text","value":"Por exemplo, no início do século foram criados 11 jornais dirigidos por afrodescendentes (entre 1911 e 1933), sendo o primeiro O Negro. Num dos números, em 1911, escrevia-se: “Em nossa própria casa somos afinal os párias e felizes os que nos expoliam, na administração das nossas pessoas e bens. Nela não temos liberdades, não temos direitos, nem garantias. A legislação que os rege só atende às conveniências políticas e aos privilégios económicos das nações que nos roubaram a terra natal (…)”"},{"type":"text","value":"Próximo capítulo: <strong>Em Moçambique — Quando os negros eram feitos estrangeiros na sua própria terra</strong>"},{"type":"text","value":"<em>Há 50 anos, foi promulgada a lei da descolonização, dando origem ao maior movimento migratório do século XX em direcção a Portugal. Mas quem eram os colonos? Que relação tinham com as populações locais? Como foi a sua vinda para Portugal? Do trabalho forçado à segregação espacial; do pagamento de salários diferenciados aos castigos corporais e à violência sobre as mulheres — colonos que viveram em Angola e Moçambique descrevem discriminações do quotidiano</em>"}]}]}
