{"entrada":"Em 30 anos, o equivalente a 5% da população portuguesa saiu para Angola e Moçambique. Nunca tanta gente licenciada tinha emigrado. Mas essa migração foi muito diversificada. As histórias de quem entrevistámos mostram isso mesmo. Faz 50 anos que foi publicada a lei da descolonização.","autores":"<a href=\"https://www.publico.pt/autor/joana-gorjao-henriques\">Joana Gorjão Henriques</a> (texto), <a href=\"https://www.publico.pt/autor/joana-bourgard\">Joana Bourgard</a> (coordenação multimédia), <a href=\"https://www.publico.pt/autor/rui-gaudencio\">Rui Gaudêncio</a> (fotografia), <a href=\"https://www.publico.pt/autor/mariana-godet\">Mariana Godet</a> (vídeo), <a href=\"https://www.publico.pt/autor/alex-santos\">Alex Santos</a> e <a href=\"https://www.publico.pt/autor/nuno-barata-moura\">Nuno Moura</a> (web design)","data":"28 de Julho de 2024","artigo":[{"type":"seccao","value":[{"type":"bloco-serie","value":{"image":"","title":"Racismo em português II —​ Colonos em África, retornados em Portugal","btnText":"Ver série","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco"}},{"type":"subtitulo","value":"Capítulo I - A primeira vaga de emigração qualificada foi para as colónias"},{"type":"text","value":"Em 1941 estava-se em plena II Guerra Mundial, mas Portugal mantinha-se à margem depois de o então ditador António de Oliveira Salazar decretar neutralidade. Nessa altura, aos 12 anos, José Fernandes meteu-se no comboio em Barreiros (Vila Real) rumo a Lisboa e foi trabalhar numa mercearia na Rua das Trinas, na Lapa. Com a 3.ª classe, batia à porta das casas a perguntar o que precisavam, depois fazia a entrega de cabazes, um a um. Irmão de seis, filho de agricultores pobres, José Fernandes foi à procura de uma vida melhor. Dormia numa “sala com três camas” com outros trabalhadores. De noite estudava. Quando surgiu a hipótese de ir como barman para “o melhor bar de Lisboa”, <a href=\"https://www.publico.pt/2015/04/12/local/cronica_urbana/o-tempo-ao-contrario-1691706\">o English </a>Bar, no Cais do Sodré, não hesitou. Servia sobretudo homens, portugueses e alguns ingleses — raramente mulheres, que não saíam para este tipo de convívio. Foi aqui que José Fernandes começou a planear ir para Moçambique, desafiado por clientes — mais tarde percebeu que um deles era sócio."},{"type":"video","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/C01_00.mp4","posterVideo":"https://imagens.publico.pt/imagens.aspx/808035?tp=KM&db=IMAGENS&w=200&h=200&act=cropResize&type=PNG","caption":"José Fernandes","size":"small","autoplay":"yes","loop":"yes","controls":"yes"}},{"type":"text","value":"A sua memória de 95 anos não o deixa detalhar datas com precisão, mas na sua casa em Odivelas José Fernandes vai puxando pelos fios da meada com a ajuda do neto, João."},{"type":"text","value":"Com uma percentagem de mais de 40% de analfabetos, havia grandes desigualdades em Portugal. Em aldeias semelhantes à de José Fernandes, as casas não tinham água canalizada, nem esgotos, nem electricidade, nem casas de banho. Passava-se fome e havia crianças descalças, sem roupa. O país tinha altos níveis de pobreza, o trabalho infantil era uma realidade para muitos, e nas zonas rurais ainda mais."},{"type":"text","value":"Em Moçambique, então visto como parte de Portugal, estava a ser construído o Grande Hotel da Beira, o “maior hotel de África”, segundo o Anuário de Turismo do Ultramar. Com uma piscina olímpica e um estilo art déco, ficava perto da praia, no Índico. A aposta no turismo estava nos planos governamentais, e a 16 de Julho de 1955 foi inaugurado este edifício desenhado pelo arquitecto José Porto (1883-1965)."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808275?tp=KM&db=IMAGENS&w=2048&h=1348&act=cropResize&type=PNG","caption1":"Maquete do Grande Hotel da Beira","credit1":"ARQUIVO NACIONAL TORRE DO TOMBO","ratio1":"ratio-3-2","src2":"https://imagens.publico.pt/imagens.aspx/808274?tp=KM&db=IMAGENS&w=2048&h=1333&act=cropResize&type=PNG","caption2":"Grande Hotel da Beira","credit2":"ARQUIVO NACIONAL TORRE DO TOMBO","ratio2":"ratio-3-2"}},{"type":"text","value":"José Fernandes gostou da ideia de ir receber o triplo do que ganhava e de ser praticamente o seu próprio patrão, porque era ele quem ia gerir os três bares do hotel. Na altura, já pai de uma menina e de um menino, viajou sozinho. Ficou a viver num quarto do hotel durante uns tempos. A família juntar-se-ia mais tarde. O seu dia-a-dia era servir portugueses, ingleses, sul-africanos, rodesianos — todos brancos."},{"type":"text","value":"Para as colónias não ia quem queria, a emigração era selectiva até aos anos 1960. Um pretendente a colono tinha de fazer um pedido ao Ministério das Colónias para se poder fixar, e não era aceite se não cumprisse determinados requisitos — como ter um nível de rendimentos e de escolaridade altos, além de fonte de rendimento garantida no destino. Havia a carta de chamada — que pressupunha que uma empresa, um patrão, alguém que já lá estava, se responsabilizava por quem chegava. “A livre circulação no espaço do Império Português só foi decretada em 1962”, contextualiza a historiadora especialista nesta área Cláudia Castelo."},{"type":"text","value":"“Há aquela ideia um pouco difundida e errada de que a colonização portuguesa em África durou 500 anos. Mas a colonização efectiva é relativamente recente”, afirma a historiadora."},{"type":"video","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/C01_01.mp4","caption":"Cláudia Castelo","size":"small","autoplay":"yes","loop":"yes","controls":"yes"}},{"type":"text","value":"Só depois de concluídas as então designadas “campanhas de pacificação”, que se estenderam de finais do século XIX até à I Guerra Mundial, é que foi possível começar com a ocupação efectiva dos territórios coloniais, através da administração civil e do estabelecimento de colonos. Ainda assim, antes da ditadura e até à década de 1950 não houve uma política sistemática de “incentivos à fixação de portugueses em Angola e Moçambique”, refere."},{"type":"video","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/Angola20240724.mp4","caption":"Luanda, Angola, em 1961","size":"medium","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"video","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/Mo%C3%A7ambique20240724.mp4","caption":"Lourenço Marques, Moçambique, em 1961","size":"medium","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"É neste contexto que se desenrolam as histórias das pessoas que entrevistámos. Têm idades e origens diferentes; foram também em décadas distintas para Angola e Moçambique. Viveram a sua migração, ou o crescimento num dos então países colonizados, com inquietações específicas à sua circunstância."},{"type":"text","value":"Vamos acompanhá-los nos próximos capítulos desta série Racismo em português II —​ Colonos em África, retornados em Portugal."},{"type":"artigo-relacionado","value":{"title":"O que é o racismo?","url":"https://acervo.publico.pt/racismo-em-portugues/o-que-e-o-racismo","image":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQoUSE7WJ9mYR3seCSZFu-tpj_K3DC_4U_rLiDYmz1MEXKAi6W9","float":"right","src":"https://static.publico.pt/s3/files/videos/multimedia/C01_14.mp4","alt":"","caption":"David Luna","credit":"Hemeroteca Municipal de Lisboa","size":"small","ratio":"ratio-2-3","subtitulo":"Divisão racial e de classes","autoplay":"yes","loop":"yes","controls":"yes","src1":"https://imagens.publico.pt/imagens.aspx/808281?tp=KM&db=IMAGENS&w=1483&h=1066&act=cropResize&type=PNG","caption1":"Diário Popular dedicado ao Ultramar, 20 de Outubro de 1951","credit1":"Hemeroteca Municipal de Lisboa","ratio1":"ratio-3-2","src2":"https://imagens.publico.pt/imagens.aspx/808283?tp=KM&db=IMAGENS&w=1468&h=1066&act=cropResize&type=PNG","caption2":"Diário Popular dedicado ao Ultramar, 20 de Outubro de 1951","credit2":"Hemeroteca Municipal de Lisboa","ratio2":"ratio-3-2","ladoVideo":"esquerda","posterVideo":"https://imagens.publico.pt/imagens.aspx/808035?tp=KM&db=IMAGENS&w=200&h=200&act=cropResize&type=PNG","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/C01_04.mp4","srcImage":"https://imagens.publico.pt/imagens.aspx/808280?tp=KM&db=IMAGENS&w=941&h=941&act=cropResize&type=PNG","captionVideo":"Aurora Duarte","creditVideo":"","captionImage":"Diário Popular dedicado ao Ultramar, 20 de Outubro de 1951","creditImage":"Hemeroteca Municipal de Lisboa","src3":"https://imagens.publico.pt/imagens.aspx/808282?tp=KM&db=IMAGENS&w=1058&h=1547&act=cropResize&type=PNG","caption3":"Diário Popular dedicado ao Ultramar, 20 de Outubro de 1951","credit3":"Hemeroteca Municipal de Lisboa","ratio3":"ratio-2-3"}}]}]}
