{"jsonVersion":"02","entrada":"Na colónia angolana, a violência estava nos abusos sexuais de mulheres ou mascarada de pesquisa científica. Há quem se lembre de o racismo ser “tão natural que nem sequer era equacionado”. Dulce Maria Cardoso fala de um racismo com “humilhações sistemáticas”","autores":"<a href=\"https://www.publico.pt/autor/joana-gorjao-henriques\">Joana Gorjão Henriques</a> (texto), <a href=\"https://www.publico.pt/autor/rui-gaudencio\">Rui Gaudêncio</a> (fotografia), <a href=\"https://www.publico.pt/autor/mariana-godet\">Mariana Godet</a> (vídeo), <a href=\"https://www.publico.pt/autor/nuno-barata-moura\">Nuno Barata Moura</a> (web design)","data":"11 de Agosto de 2024","artigo":[{"type":"seccao","value":[{"type":"bloco-serie","value":{"image":"https://static.publico.pt/files/50anos25abril/assets/cravo--master.png","title":"<span>Racismo em português 2</span>Colonos em Angola e Moçambique. Retornados em Portugal","btnText":"Ver série","url":"https://www.publico.pt/multimedia/interactivo/racismo-em-portugues-2"}},{"type":"side-note","value":{"value":"Há 50 anos iniciava-se o maior movimento migratório do século XX em direcção a Portugal e retorno do país às suas pequenas fronteiras. Quem eram os colonos? Que relação tinham com as populações locais? Como foi a sua vinda para Portugal? Colonos que viveram em Angola e Moçambique descrevem discriminações do quotidiano e reflectem sobre o que foi o retorno."}},{"type":"video-video","value":{"ratio":"ratio-1-1","controls":"no","loop":"yes","autoplay":"yes","posterVideo1":"https://imagens.publico.pt/imagens.aspx/808913?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","srcVideo1":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0314.mp4","captionVideo1":"Luanda, 1961","creditVideo1":"Reuters","posterVideo2":"https://imagens.publico.pt/imagens.aspx/808914?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","srcVideo2":"<a href=\"https://s3.eu-west-1.amazonaws.com/static.publico.pt/s3/files/videos/multimedia/retornados/C0315.mp4\">https://static.publico.pt/s3/files/videos/multimedia/retornados/C0315.mp4</a>","captionVideo2":"Luanda, 1961","creditVideo2":"Reuters"}},{"type":"text","value":"David Luna de Carvalho viveu a seis quilómetros da fronteira com o Congo, numa “vilazinha muito composta”, o Dundo. Nasceu e cresceu aqui, na sede da Diamang — a maior empresa colonial, que em 1967 tinha quase 30 mil trabalhadores africanos."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808934?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption1":"David Luna de Carvalho nasceu no Dundo, em Angola","credit1":"","ratio1":"ratio-4-5","src2":"https://imagens.publico.pt/imagens.aspx/808941?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption2":"Um dos muitos diários de Eduardo Luna de Carvalho, pai de David","credit2":"","ratio2":"ratio-4-5"}},{"type":"text","value":"“Parecia daquelas cidades americanas com jardins de relva, sem muros”, “todas cheias de florzinhas”, descreve o historiador nascido em 1957, recorrendo à sua memória de infância. “Cada casa tinha um jardineiro, atribuído pela Diamang.\" Também a alimentação, a luz e a água eram fornecidas pela empresa de diamantes, que construiu um “estado dentro do Estado”, com polícia e serviços de informação próprios."},{"type":"text","value":"As casas não eram todas iguais e distinguiam-se consoante o estatuto de quem lá vivia — apenas europeus. A geografia mudava consoante a posição social. “A parte sul era a dos ‘fumos’ e a parte norte era a dos mecânicos.” Esta era, segundo David Luna, uma nomenclatura dada pelos próprios africanos: “Chamavam ‘fumos’ àqueles cujas mulheres fumavam”, um sinal de emancipação e “distinção social”. “Eram geralmente directores, engenheiros…”"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808923?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0301.mp4","caption":"Exercícios militares do exército privado da Diamang","credit":"Nuno Miranda","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"A Diamang tinha também um exército privado, algo que este historiador refere que até \"perante a Constituição salazarista era ilegal\" — podemos ver num pequeno filme de época alguns treinos. Havia dois hospitais, um para europeus e outro para os indígenas, explica. “Ficavam ligados. Mas havia um corte: ‘Aqui é para europeus e aqui é para africanos.’” Foi, de resto, no hospital junto à parte africana que se lembra de ter visto “uma espécie de comércio”, com mulheres a vender produtos nas bacias de esmalte, pois o resto era operado pela Diamang. “Não havia lojas. Era tudo armazéns da Diamang e nem sequer se usava dinheiro.”"},{"type":"text","value":"Igualmente, o comércio tinha zonas apenas para brancos. E dentro de casa “os empregados entravam para fazer as limpezas ou para servir às refeições”. Lembra-se: “Havia uma campainha. Uma campainha para chamar o criado.” De resto, o seu pai organizava vários jantares com cientistas, prolongando os horários dos empregados."},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"https://imagens.publico.pt/imagens.aspx/808903?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0302.mp4","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"David Luna","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/808928?tp=KM&db=IMAGENS&w=1026&h=1026&act=cropResize&type=PNG","captionImage":"Casa de jantar da Casa de Trânsito de Vila Luso, na Diamang","creditImage":"Arquivo Nacional Torre do Tombo"}},{"type":"text","value":"“Os criados, que eram sempre africanos, não podiam circular no Dundo depois das 17h30”, diz. Só podiam se levassem naquela caderneta — a “chitupa” — a justificação, assinada pelo patrão."},{"type":"text","value":"Neste “estado” dentro do Estado, só os empregados de casa eram pagos pelo pai — mas existia uma orientação da Diamang para o valor de ordenado a atribuir. “O meu pai, em segredo, pagava o dobro do ordenado”, porque “o que ganhavam era uma miséria”, revela."},{"type":"text","value":"Vê-se nos fóruns do Facebook várias fotografias a evocar aqueles tempos. Crianças brancas impecavelmente vestidas dos pés à cabeça refasteladas em cadeiras nos alpendres, a sorrir. Casas com jardins à volta muito cuidados, plantas com folhas largas, a pontuar o ambiente tropical. O  <em>site</em> da Diamang tem inúmeros registos fotográficos e videográficos — em alguns vêem-se mulheres a usar vestidos acima dos joelhos, coloridos; as crianças vestidas de igual, calções e saias curtas em tons claros; as meninas com grandes laçarotes na cabeça."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808943?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"David Luna de Carvalho ao colo de um criado. Dundo, 1958","credit1":"Arquivo Pessoal dos Luna de Carvalho","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/808942?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"David Luna de Carvalho acompanhado pelos criados da família. Dundo, 1959","credit2":"Arquivo Pessoal dos Luna de Carvalho","ratio2":"ratio-1-1"}},{"type":"text","value":"Os rostos das famílias sorridentes, todas brancas a olhar de frente para a câmara, repetem-se nestes convívios onde não se vêem pessoas negras. A excepção é quando estão lado a lado com empregados. A forma abrupta como uma mulher branca agarra na cabeça de uma criança negra virando-a para a câmara, com os supostos pais ao lado, evidencia que algo não está bem naquele gesto."},{"type":"text","value":"Por trás desta “normalidade”, havia outro mundo do qual David Luna se foi apercebendo."},{"type":"text","value":"David Luna, que viveu em Angola até 1974, guarda na memória de forma nítida cenas de violência sobre mulheres, especialmente um episódio protagonizado por soldados portugueses, combatentes na guerra que disparara em 1961. “Às vezes, ouvíamos as mulheres no rio a lavarem a roupa. Geralmente seminuas. Íamos com os soldados, que eram nossos amigos. Eles paravam. E, obviamente, o objectivo era claro, claríssimo.”"},{"type":"text","value":"Era o quê? “Era assediar e forçar as mulheres a terem relações. Vi isso da pior forma. Vi quando uma velha se aproximou, ainda nós não tínhamos chegado ao rio, de cabelo branco, e depois foi um dos soldados atrás dela.” Na altura, achou que o soldado estava a simular ter uma relação. “Quando me apercebo, não estava a simular coisa nenhuma.” Estava a ter relações sexuais, “contra a vontade dela”: “Suponho que ela terá feito isso num gesto defensivo das raparigas. Ter-se-á sacrificado para as jovens não serem vítimas.”"},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"https://imagens.publico.pt/imagens.aspx/808922?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","srcVideo":"<a href=\"https://s3.eu-west-1.amazonaws.com/static.publico.pt/s3/files/videos/multimedia/retornados/C0303.mp4\">https://static.publico.pt/s3/files/videos/multimedia/retornados/C0303.mp4</a>","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"David Luna","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/808945?tp=KM&db=IMAGENS&w=1020&h=1020&act=cropResize&type=PNG","captionImage":"Mulheres indígenas, Angola","creditImage":"Arquivo Nacional Torre do Tombo"}},{"type":"text","value":"Lembra-se de ter ficado “altamente chocado”. Não lhe terá dado o nome de racismo. “O racismo era considerado uma coisa tão natural que nem sequer era equacionado.” Mas hoje sabe que foi: “Com [mulheres] brancas nunca fariam aquilo.”"},{"type":"text","value":"Especificamente com a Diamang, a situação de trabalho forçado — que durou até fim dos anos 1960 — gerou inúmeras queixas dos trabalhadores, deserção e absentismo, refere o historiador Fernando Rosas. A Diamang usava mão-de-obra infantil e, em relação às mulheres, sujeitava-as a condições de trabalho “muito violentas” e até “a castigos corporais” — assim como eram vítimas de abusos sexuais, acrescenta."},{"type":"text","value":"A violência do sistema colonial contra as mulheres negras estava longe de ser exclusiva da Diamang."},{"type":"text","value":"Nos arquivos do Museu de Ciência e História Natural, em Lisboa, fechada a sete chaves, há uma caixa cinzenta de cartão com várias fotografias tiradas em Angola, em 1952, pelo médico e antropólogo António de Almeida."},{"type":"text","value":"São cerca de 70 imagens classificadas como “extremamente sensíveis” — o museu não as irá expor, nem permite a sua reprodução. A directora, Marta Lourenço, explica que isso seria reproduzir a violência racista."},{"type":"text","value":"Em pequenas fichas protegidas com papel de acetato, duas a duas, as fotografias mostram mulheres num consultório, deitadas em marquesas, com os lábios vaginais em destaque a serem abertos pelas mãos de um homem. Há outras tiradas na rua, desta vez com as mulheres deitadas sobre a terra — percebe-se que muitas são raparigas jovens —, sujeitas ao mesmo tipo de tratamento, à vista de quem estivesse por perto. Uma das meninas franze o rosto e os lábios numa clara manifestação de incómodo."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/808927?tp=KM&db=IMAGENS&w=1532&h=1532&act=cropResize&type=PNG","alt":"","caption":"António de Almeida, médico que fez várias expedições nas então colónias","credit":"IICT","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Não há nomes nas fotografias, mas há caras identificáveis. É óbvia a exposição e utilização dos seus corpos, a objectificação. Nos relatórios, o médico escreveu que muitas das mulheres fugiam pois não queriam este tipo de exame — se dúvidas houvesse, este é um claro sinal da falta de consentimento e da violência exercida."},{"type":"text","value":"Olhamos para outra série de fotografias que têm sido publicadas em livros e exposições, gerando a crítica de revivificação da violência, além da exposição a que foram sujeitas as mulheres, que podem estar vivas. Os olhares desprotegidos de uma mulher e de duas adolescentes sem nome, mostradas de frente para a câmara como troféus pelo mesmo militar branco, provocam sobressalto."},{"type":"text","value":"Numa fotografia, ele agarra num bebé com um braço e com a outra mão segura no seio nu da mulher, como se fosse seu proprietário; ela tem o olhar franzido, rosto carregado, uma expressão que interpela. Na outra fotografia, expõe-se o corpo de uma adolescente, hirta, e com as suas duas mãos o homem pressiona os dois seios, como que a tapá-los; os braços da jovem, caídos, mostram completa desprotecção. Na terceira imagem, surge uma rapariga vestida de branco e a imagem parece menos violenta à primeira vista, mas a mão dele a segurar o vestido junto ao seu órgão sexual não causa menos repulsa a quem vê."},{"type":"text","value":"Como notou a historiadora especialista em fotografia colonial Filipa Lowndes Vicente, <a href=\"https://www.publico.pt/2021/08/29/culturaipsilon/ensaio/mulheres-negras-banalizacao-corpos-colonizados-1972528\">num ensaio para o PÚBLICO</a>, “a banalização da prática de homens brancos colonizadores a fotografarem mulheres e meninas negras, nuas ou seminuas, em territórios coloniais (...) faz com que estas fotografias se tenham tornado uma das presenças mais persistentes do arquivo visual do colonialismo europeu em África”."},{"type":"text","value":"<strong>“O cabelo da negra”</strong>"},{"type":"text","value":"A violência sobre as mulheres negras foi uma prática até tarde durante o período colonial — por vezes, em gestos disfarçados de bem-intencionados, como se lembra Dulce Maria Cardoso."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808935?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption1":"Dulce Maria Cardoso emigrou para Luanda com seis meses de idade","credit1":"","ratio1":"ratio-4-5","src2":"https://imagens.publico.pt/imagens.aspx/808936?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption2":"Um livro da colecção Anita, com uma dedicatória escrita pelo pai de Dulce","credit2":"","ratio2":"ratio-4-5"}},{"type":"text","value":"​Do tempo em que a escritora viveu em Luanda — de 1965 a 1975 —, está tudo encaixotado. Para a sessão fotográfica para este trabalho, não trouxe nem álbuns, nem objectos, a não ser uns livros da Anita. Não precisa, porém, de lembretes para descrever acontecimentos mais duros, que conta como se estivesse a voltar ao local."},{"type":"text","value":"Uma vez, uma catequista cortou “com grande prazer” o cabelo de uma rapariga negra “porque dizia que aquele cabelo não era decente, dizia que era o cabelo da negra”, uma “carapinha” — “o que, por si só, já é uma palavra horrível”."},{"type":"text","value":"Marcou-a também a agressão a uma menina negra que chorava, “muito humilhada por estarem a assoá-la e a limpar-lhe os ouvidos”, como que “a esterilizá-la”, para a comunhão."},{"type":"text","value":"Havia uma diferenciação quotidiana, sublinha, que legitimava a forma como se tratavam as pessoas negras. Era normalizado, por exemplo, algo como esta cena no mercado em Luanda: polícias brancos a pontapear a banca de pessoas negras que estão a vender estatuetas e “logo a seguir está um branco a vender fruta e o polícia diz: ‘Amigo, não se pode vender aqui’”. Ou uma “tareia” que deram a uma pessoa negra com “muita gente à volta”, sobre a qual recaiu a desconfiança de ter assaltado um estabelecimento. Era “o festim do poder e do castigo”, seguindo a lógica de que aquela pessoa “estava a ser ensinada a não repetir aquilo”, “a servir de exemplo para os outros”."},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"https://imagens.publico.pt/imagens.aspx/808904?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0304.mp4","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"Dulce Maria Cardoso","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/808946?tp=KM&db=IMAGENS&w=1257&h=1257&act=cropResize&type=PNG","captionImage":"Vendedora de fruta. Lobito, Angola","creditImage":"Arquivo Nacional Torre do Tombo"}},{"type":"text","value":"Enquanto crescia, ela, “pequena colona”, olhava para as diferenças sem ter noção propriamente de que estava perante racismo. Mas os actos de um sistema colonial que se fundava “sob o signo da violência” marcaram-na. “A violência, para mim, está na vida privada, está no quotidiano, está na repetição. Está na não possibilidade de uma pessoa se apaixonar por um negro, está na não possibilidade de teres um amigo negro.”"},{"type":"text","value":"Na sua narração, os episódios vão-se sucedendo, ao mesmo tempo que a escritora liga as pontas. “O que foi mais perturbador da vida na colónia foram estes actos da vida privada, constantemente repetidos, dos quais nem sequer há a noção de que são maus”, continua. “Uma pessoa pegar e cortar o cabelo de uma negra porque não está ‘apresentável’, porque não é parecido com o cabelo dos brancos… Até era tido como uma boa acção: estamos a ajudar esta gente a parecer-se connosco.”"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808905?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0305.mp4","caption":"Dulce Maria Cardoso","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"<strong>Diferenciação quotidiana</strong>"},{"type":"text","value":"Na capa da revista  <em>National Geographic</em> do ano em que Dulce Maria Cardoso partiu para Angola — 1965 —, há um artigo que fala da encruzilhada que atravessa um país que escolheu resistir à onda do anticolonialismo. O autor cita um historiador anónimo que lhe diz que o imperialismo trouxe a Portugal uma grande ilusão, a mais baixa percentagem de PIB  <em>per capita </em> e a mais alta taxa de iliteracia."},{"type":"text","value":"Em plenas guerras pelas independências, muitos colonos continuavam a chegar a Angola e Moçambique com o sonho de uma vida melhor. Na metrópole, tentava-se que a guerra não fosse tema. No início da guerra em Angola, em 1951, o jornal  <em>Diário Popular</em> dedicado ao Ultramar publicava um texto propagandístico do então ministro Sarmento Rodrigues sobre “o povoamento da África portuguesa”, em que sublinhava o “papel civilizador” de Portugal."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808926?tp=KM&db=IMAGENS&w=998&h=1497&act=cropResize&type=PNG","caption1":"Diário Popular dedicado ao Ultramar, 20 de Outubro de 1951","credit1":"Hemeroteca Municipal de Lisboa","ratio1":"ratio-2-3","src2":"https://imagens.publico.pt/imagens.aspx/808925?tp=KM&db=IMAGENS&w=450&h=674&act=cropResize&type=PNG","caption2":"Diário Popular dedicado ao Ultramar, 20 de Outubro de 1951","credit2":"Hemeroteca Municipal de Lisboa","ratio2":"ratio-2-3"}},{"type":"text","value":"De resto, aos colonos que partiam para Angola (e Moçambique) entre 1920 e 1970, era incutido um sentimento de superioridade relativamente às populações locais e o dever de se conformarem às separações raciais, refere a historiadora Cláudia Castelo."},{"type":"text","value":"Por essa mesma época, as passagens dos diários do pai de David Luna espelham o contrário dos jornais da época. Pega numas das dezenas de volumes, alguns com imagens de animais, outros com desenhos. O pai fazia um registo metódico de tudo o que se passava num dia. Com uma caligrafia desenhada a castanho e fotografias a entrecortar, os registos vão de episódios corriqueiros a questões profissionais. David Luna folheia e aponta: “Isto é uma espécie nova de macacos.”"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808906?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0306OK.mp4","caption":"David Luna","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Lê em voz alta uma das entradas: “Numa segunda-feira, dia 24 de Julho de 1961: o doutor [Barros Machado, director do laboratório] contou-me que em Carmona um rapaz de 13 anos, a quem os pretos mataram o pai, foi autorizado a retalhar à catanada quatro pretos amarrados, suspeitos, e depois decepou-os.”"},{"type":"text","value":"É muito comum ouvir que Moçambique, por influência da África do Sul e da Rodésia (actual Zimbabwe), tinha um racismo mais explícito do que Angola. E isto é relatado por quem viveu em qualquer um dos países, comenta Cláudia Castelo."},{"type":"text","value":"“Não tenho a certeza se seria exactamente assim, porque em Angola também encontramos evidência de um racismo explícito. O que me parece é que houve, da parte do próprio Estado colonial, e muito acentuadamente depois da Segunda Guerra Mundial e com a apropriação daquelas ideias do Gilberto Freyre, do lusotropicalismo, a tentativa de inculcar na população branca a ideia de que os portugueses não eram racistas. Neste contexto, já de temor de uma contestação anticolonial, começa-se então a tentar controlar alguns excessos. Isso acontece muito nos anos 1950. Há evidência nas fontes, até de inspecções administrativas e orientações da parte da administração colonial, para se refrear algum tipo de atitudes mais ostensivamente racistas e mais violentas.”"},{"type":"text","value":"<strong>Desumanização</strong>"},{"type":"text","value":"Os castigos sobre os criados não eram raros, sobretudo os corporais, como descreveram algumas das pessoas que viveram em Moçambique no capítulo anterior."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808937?tp=KM&db=IMAGENS&w=2048&h=1638&act=cropResize&type=PNG","caption1":"Rute Magalhãe nasceu no Porto e foi para Angola aos cinco anos","credit1":"","ratio1":"ratio-5-4","src2":"https://imagens.publico.pt/imagens.aspx/808938?tp=KM&db=IMAGENS&w=2048&h=1638&act=cropResize&type=PNG","caption2":"Rute guarda fotografias dos anos passados em Angola","credit2":"","ratio2":"ratio-5-4"}},{"type":"text","value":"Em casa de Rute Magalhães (1944), filha de um grande empresário de Malanje, havia um cozinheiro, um empregado de limpeza, uma costureira — uma “hoste de pessoas ao nosso serviço”, diz. Se bem se recorda, a roupa era lavada fora de casa e depois passada a ferro por empregados, porque havia “aqueles ferros em ferro, e aquecidos por brasas”. Com a costureira, “talvez por mexer nas roupas”, tinham “uma certa intimidade”. “As pessoas não eram maltratadas”, refere."},{"type":"text","value":"Mas sabe que, na fábrica do pai, “quando algum trabalhador fugia e era apanhado, depois levava palmatoadas”. “O negro era desdenhado. Era ‘incapaz’. Isso faz parte do racismo, ver o outro como inferior.”"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808907?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"<a href=\"https://s3.eu-west-1.amazonaws.com/static.publico.pt/s3/files/videos/multimedia/retornados/C0307.mp4\">https://static.publico.pt/s3/files/videos/multimedia/retornados/C0307.mp4</a>","caption":"Rute Magalhães","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Esse olhar sobre as pessoas negras atingia níveis de desumanização. Mulher do antropólogo Ruy Duarte de Carvalho (1941-2010), Rute Magalhães diz que o escritor contava ter visto, “numa fazenda, um homem negro metido numa gaiola”, recorda, impressionada. “À vista de toda a gente.”"},{"type":"text","value":"Fala ainda de dezenas de trabalhadores contratados que eram “arrebanhados” na zona de Bailundo para entregar ao fazendeiro X ou Y, e onde as pessoas não tinham escolha. “Era uma violência, talvez encapotada, no sentido em que iriam ter um bom trabalho e ganhar melhor, e depois podiam voltar para a terra.”"},{"type":"text","value":"<strong>“Depósitos” de pessoas negras</strong>"},{"type":"text","value":"Não é difícil imaginar este tipo de situações a partir das fotografias de época em Angola e Moçambique, onde tantas vezes aparecem homens negros a carregar homens brancos às cavalitas, a transportar enormes pesos, a executar trabalhos árduos."},{"type":"text","value":"Nas missões científicas, em plenos anos 1950, há registo de medições de crânios e de corpos de homens e mulheres negros, como se fossem, de facto, objectos."},{"type":"text","value":"Por esta altura, aparece o Movimento dos Novos Intelectuais de Angola, publicando na revista <em>Mensagem</em> poemas que contestavam o poder colonial, e do qual faziam parte escritores como Viriato da Cruz, António Jacinto ou Agostinho Neto."},{"type":"text","value":"O jornalista David Borges (1949) nasceu no Cunene, filho de pai militar, que iria depois para Sá da Bandeira — hoje Lubango. Fala de uma infância com “grande liberdade, praticamente sempre na rua: “Desde que tomávamos o pequeno-almoço até ao jantar.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808940?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption1":"David Borges nasceu no Cunene, em Angola","credit1":"","ratio1":"ratio-4-5","src2":"https://imagens.publico.pt/imagens.aspx/808933?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption2":"O jornalista David Borges na rádio Huíla, em Angola","credit2":"","ratio2":"ratio-4-5"}},{"type":"text","value":"Nunca conheceu luxos — “o que contrasta um bocado com a ideia da exploração de Angola”. Se nada lhe faltava — árvores para subir, mangueiras para ir apanhar as mangas, companheiros para brincar —, a zona onde vivia era “claramente pobre”. “Tinha um par de sapatos e não mais do que um par de sapatos, que às vezes se rompiam, nomeadamente aqui na parte de trás, e não dava sequer para levar ao sapateiro. Resolvia o problema colando aquilo com adesivo e depois pintando o adesivo de preto, se o sapato era preto. Não me lembro, em nenhum Natal, de ter tido uma prenda do Pai Natal. Aliás, interrogava-me, ‘mas porque é que o Pai Natal não me visita a mim e visita os amigos?’ Eu não tinha sequer uma bola. Portanto, isso reflectia a forma como vivíamos.”"},{"type":"text","value":"Não vivia de forma abastada, mas não esquece as precárias condições em que as pessoas negras trabalhavam, nem como eram tratadas, quando homens eram amontoados em camiões que transportavam animais, passando pela estrada rumo ao Norte de Angola — eram “depósitos” de pessoas negras, os chamados \"contratados\", “embora fosse escravidão pura”."},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"https://imagens.publico.pt/imagens.aspx/808908?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"<a href=\"https://s3.eu-west-1.amazonaws.com/static.publico.pt/s3/files/videos/multimedia/retornados/C0308.mp4\">https://static.publico.pt/s3/files/videos/multimedia/retornados/C0308.mp4</a>","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"David Borges","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/808948?tp=KM&db=IMAGENS&w=1271&h=1271&act=cropResize&type=PNG","captionImage":"Um recanto de Sá da Bandeira, agora Lubango","creditImage":"Arquivo Nacional Torre do Tombo"}},{"type":"text","value":"Também nos camiões que percorriam milhares de quilómetros, avistava o motorista, branco, que estava a conduzir, e o ajudante, negro, em cima da carga, “imagem muito marcada de uma clara separação entre raças”. “O negro ia vestido de uma forma muito precária e o branco com calças, camisa, sapatos, chapéu, eventualmente — o negro com calção, ou descalço ou de sandálias, sandálias rudimentares, feitas de borracha de camião. Imagine, viagens de 300, 400, 500 quilómetros em cima de carga — não devia ser uma coisa muito confortável.”"},{"type":"text","value":"Justamente, a imagem que se tinha das pessoas africanas permitia ao sistema e a quem nele participava de lhes negar a condição de ser humano, lembra Cláudia Castelo. Os africanos negros eram reduzidos “a mero instrumento de trabalho, sem direitos”, alguém “que se podia humilhar e maltratar para obter determinados dividendos”. Embora o castigo corporal tivesse sido formalmente abolido na lei, “nunca foi erradicado da prática”."},{"type":"text","value":"Em 1972, um despacho do ministro do Ultramar denuncia “violências e ilegalidades” contra as “populações nativas” em matéria “de trabalho e propriedade”, refere."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808909?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0309.mp4","caption":"Dulce Maria Cardoso","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Os indígenas estavam sujeitos ao trabalho forçado, e não tinham acesso, praticamente, à educação ou ao emprego público. “Há várias questões legais em que são discriminados.”"},{"type":"text","value":"Os diários do pai de David Luna trazem informação sobre as condições laborais e a relação colonial. A 5 de Março de 1957, lê-se: “O pagador já hoje deu os aumentos ao pessoal [africano]. Mas como subiram os preços dos artigos dos armazéns [indígenas], deixaram de dar os 30 angulares mensais de bónus de alimentação e baixaram-nos de categoria. Teoricamente, os indígenas chegaram a ganhar menos. Mas como são analfabetos, bem-aventurados os pobres de espírito, não é?”"},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"https://imagens.publico.pt/imagens.aspx/808910?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0311.mp4","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"David Luna","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/808929?tp=KM&db=IMAGENS&w=2048&h=1632&act=cropResize&type=PNG","captionImage":"“Chitupa” que David Luna guarda, ainda assinada pelo seu pai","creditImage":"Arquivo Pessoal dos Luna de Carvalho"}},{"type":"text","value":"David Luna guarda uma caderneta de trabalho indígena onde está escrito: criado número 6746, data de emissão de 1966 em Malanje. Numa coluna há espaço para o salário e noutra a descrição do “comportamento” — está em branco, mas antevê-se que pudesse ser a coluna onde o patrão escrevia o que levava o criado à esquadra."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808929?tp=KM&db=IMAGENS&w=2048&h=1632&act=cropResize&type=PNG","caption1":"“Chitupa” que David Luna guarda, ainda assinada pelo seu pai","credit1":"Arquivo Pessoal dos Luna de Carvalho","ratio1":"ratio-5-4","src2":"https://imagens.publico.pt/imagens.aspx/808930?tp=KM&db=IMAGENS&w=2048&h=1641&act=cropResize&type=PNG","caption2":"Verso da “chitupa”","credit2":"Arquivo Pessoal dos Luna de Carvalho","ratio2":"ratio-5-4"}},{"type":"text","value":"O estudo <em>Living Standards in Angola</em>, 1760-1975 concluiu \"que os salários reais pagos aos africanos eram muito baixos, mesmo quando comparados com outros homólogos africanos em espaços urbanos (por exemplo, quando comparados com as cidades sob domínio do império inglês até meados do século XX)\", afirma Hélder Carvalhal, co-autor, que ressalva que se aplica apenas a Luanda e Benguela e ao trabalho no serviço público, pois no privado os números poderiam ser ainda mais díspares. \"Os poucos africanos que trabalhavam num regime 'livre', a partir da colonização mais efectiva de finais do século XIX/inícios de XX, tinham salários que se encontravam muitas vezes pouco acima da subsistência (eram comparativamente pobres), ao passo que a larga maioria de trabalhadores sobre coerção vivia provavelmente numa pobreza extrema.​\""},{"type":"text","value":"<strong>“Bolha branca”</strong>"},{"type":"text","value":"Numa das descrições sobre a então Sá da Bandeira, salientam-se as marcas dos colonos na arquitectura, muitos vindos da ilha da Madeira: é o caso de monumentos ao Cristo-Rei. Uma praça marca o centro da cidade, com árvores e uma catedral."},{"type":"text","value":"Um documentário da RTP de 1970 sobre a cidade mostra enormes rochedos cobertos de verde e uma neblina cria uma atmosfera telúrica; filmam-se as salas de aula com meninos negros e brancos."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808949?tp=KM&db=IMAGENS&w=868&h=868&act=cropResize&type=PNG","caption1":"Escola de Chibia, Sá da Bandeira, agora Lubango","credit1":"Arquivo Nacional Torre do Tombo","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/808947?tp=KM&db=IMAGENS&w=975&h=975&act=cropResize&type=PNG","caption2":"Crianças da escola, Sá da Bandeira, agora Lubango","credit2":"Arquivo Nacional Torre do Tombo","ratio2":"ratio-1-1"}},{"type":"text","value":"Porém, no seu tempo de criança, David Borges viveu as divisões raciais, separação que existia até na própria zona branca, com a zona dos ricos, dos remediados e dos pobres (ele viva na zona dos pobres). As pessoas negras viviam na zona que rodeava a cidade, em aldeias escondidas da verdura e das imensas árvores da região, recorda. Esta separação via-a quando viajava para visitar o tio, que era comerciante no mato e com quem passava férias regularmente."},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"<a href=\"https://imagens.publico.pt/imagens.aspx/808911?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG\">https://imagens.publico.pt/imagens.aspx/808911?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG</a>","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0312.mp4","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"David Borges","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/808944?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","captionImage":"A casa onde David Borges viveu durante a sua infância, visitada anos mais tarde","creditImage":"David Borges"}},{"type":"text","value":"Não havia relação entre as duas “cidades”, e isto “até muito tarde”. “Na minha infância, não me lembro de nenhum miúdo negro que fizesse parte do grupo.”"},{"type":"text","value":"O único contacto com pessoas negras nesse período era com os militares que iam trabalhar para a casa dos pais. Cresceu, por isso, com a “noção de que as coisas estavam naturalmente ordenadas”. Não se interrogava sequer sobre o facto de viver “numa bolha branca”."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808912?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0313.mp4","caption":"David Borges","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Enquanto descreve a segregação espacial, vêm-lhe à memória os passeios matinais que faz hoje em Lisboa: “Quem se levanta muito cedo, como eu, por exemplo — levanto-me às seis da manhã —, nota que há uma vaga que vem para Lisboa, as trabalhadoras domésticas, os trabalhadores da construção. Digamos que se vêem poucos brancos e muitos negros. Do Lubango, também tenho essa memória: vinha uma vaga negra de manhã, que eram as criadas, as empregadas domésticas, os trabalhadores de vários serviços, braçais, sobretudo. Depois, ao fim da tarde, era o refluxo da maré. Durante o dia, naturalmente, também se notava que era uma cidade branca, porque a parte negra estava um bocado escondida dentro de casa, nas arrumações e nas limpezas, ou nas obras.”"},{"type":"video-video","value":{"ladoVideo":"direita","ratio":"ratio-1-1","posterVideo1":"https://imagens.publico.pt/imagens.aspx/808913?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","srcVideo1":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0314.mp4","controls":"no","videomuted":"yes","loop":"yes","autoplay":"yes","captionVideo1":"Luanda, 1961","creditVideo1":"Reuters","posterVideo2":"https://imagens.publico.pt/imagens.aspx/808914?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","srcVideo2":"<a href=\"https://s3.eu-west-1.amazonaws.com/static.publico.pt/s3/files/videos/multimedia/retornados/C0315.mp4\">https://static.publico.pt/s3/files/videos/multimedia/retornados/C0315.mp4</a>","captionVideo2":"Luanda, 1961","creditVideo2":"Reuters"}},{"type":"text","value":"Esta separação geográfica era nítida noutras cidades como Luanda. Filmagens da agência Reuters de 1961 mostram o contraste dos dois mundos. De um lado, a cidade branca com as suas casas baixas e jardins, as avenidas de cimento largas e com palmeiras; os colonos a conviverem em esplanadas, a beberem cerveja (provavelmente, Cuca) e a fumar, vestindo camisa e calças brancas. Do outro lado, a estrada de terra, um <em>travelling</em> de casas com telhado de palha, meninos e mulheres a caminharem descalços, alguns nus, alguns a brincar em poças de água."},{"type":"text","value":"Ao mesmo tempo que criavam canções para se dançar no espaço público, grupos como os Ngola Ritmos faziam a resistência cantando em kimbundu, levando-o aos musseques, e afirmando-se como música angolana. Alguns membros do grupo — como Liceu Vieira Dias ou Amadeu Amorim — seriam presos pela PIDE e levados para o Tarrafal. Mesmo nas artes, “é preciso distinguir o ambiente antes e depois de 1961”, lembra Marissa Moorman, especialista em música angolana desta época. Nem antes nem depois era possível ter letras muito explícitas, mas depois do início da guerra, a censura apertou e a música também se tornou menos interventiva. A música mais ousada terá sido <em>Milhorro</em>, de Os Kiezos, refere — o cantor Vata Costa foi interrogado pela PIDE porque a refrão é: “Vão, vão-se embora, isso assim não pode ser.”​"},{"type":"text","value":"Dulce Maria Cardoso cresceu numa altura em que houve esta maior abertura do regime, mas antes de entrar para a escola primária era desencorajada na sua amizade com a filha da lavadeira, negra, a sua “primeira amiga e companheira”. Aprendeu com ela a falar kimbundu, “motivo de preocupação” para os pais e “para os outros brancos”. Também não devia gostar de funge (prato típico da culinária angolana), nem andar às costas da lavadeira. Tinha colegas negros, mas poucos — a maioria era adoptada por brancos, recorda."},{"type":"text","value":"A sua família também não era desafogada em termos económicos. Vivia em Luanda, mas afastada do centro porque os pais, de Trás-os-Montes, “nunca deixaram de querer as árvores e os passarinhos” e “sempre rejeitaram a ideia” de um apartamento."},{"type":"text","value":"Aos meninos eram inculcadas ideias racistas sobre as pessoas negras: “Que os negros eram menos capazes, que tinham uma série de características que os fazia ser assim. Por exemplo, não eram confiáveis: não se lhes podia pagar o dinheiro ao fim do mês, tinha de se lhes pagar aos poucos, porque eles gastavam o dinheiro todo em bebida; ou que eram preguiçosos, indolentes, só queriam dançar; não sabiam comer bem. E as crianças naturalizavam isso.”"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808915?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0316.mp4","caption":"Dulce Maria Cardoso","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"<strong>Diferenciação na sala de aula</strong>"},{"type":"text","value":"Um dos vídeos caseiros de David Luna expõe a vida ao ar livre na Diamang, com muitas crianças a brincar. Remete para um espaço amplo, verde, cuidado. Expõe também a separação: “Se lhe mostrar as fotografias, que são geralmente tiradas nos festejos de aniversário, verá que nunca há africanos. São sempre europeus. Isto é inegável.”"},{"type":"video-image","value":{"ladoVideo":"direita","ratio":"ratio-1-1","posterVideo":"https://imagens.publico.pt/imagens.aspx/808916?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0317.mp4","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"Pelas ruas do Dundo","creditVideo":"Eduardo Luna de Carvalho","srcImage":"https://imagens.publico.pt/imagens.aspx/808931?tp=KM&db=IMAGENS&w=1215&h=1215&act=cropResize&type=PNG","captionImage":"Missão de recolha do folclore musical na Diamang","creditImage":"Arquivo Nacional Torre do Tombo"}},{"type":"text","value":"David Luna folheia agora um dos imensos álbuns de fotografias que conserva, fala de uma passagem de modelos em que participou e comenta que tem vergonha de mostrar a imagem, pela ausência de pessoas negras entre uma multidão de gente. “Talvez lá ao fundo” esteja uma pessoa negra, refere."},{"type":"text","value":"Na sua turma, os alunos negros eram raros, mas quando havia eram assimilados, negros (ou os seus filhos) — se não o fossem, estariam numa escola à parte, diz. Na sala vivia-se a diferença. “Eu fartei-me de apanhar reguadas. Mas nós [brancos] apanhávamos cinco, eles apanhavam dez, pela mesma coisa, ou por menos. E apanhavam por tudo e por nada”, critica."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808917?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0318.mp4","caption":"David Luna","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Foi só a partir de 1970 que começou a ter colegas negros. “Aliás, lembro-me de uma vez ter entrado em casa de um colega africano, que era já assimilado, e de ter olhado a ver se alguém me via. Porque a minha mãe podia zangar-se comigo, por ter entrado em casa de ‘pretos’ — era assim que se dizia.”"},{"type":"text","value":"Antes disso, nem com os assimilados havia convívio. Os assimilados viviam, de resto, na periferia."},{"type":"text","value":"Segundo o Estatuto de 1954, eram indígenas todas as pessoas negras sem instrução e “hábitos portugueses”. Para a obtenção da cidadania — e assimilação —, tinham de ter mais de 18 anos, falar correctamente português, ter uma profissão ou rendimento necessário ao seu sustento e da sua família, apresentar bom comportamento e hábitos portugueses, entre outros requisitos (o que era possível apenas a uma pequena minoria), nota Cláudia Castelo."},{"type":"text","value":"Só em 1961 é que este estatuto é revogado, proclamando-se que todos os indivíduos nascidos em território nacional eram cidadãos portugueses, mas à data o número dos assimilados era “ridículo”: menos de 1% dos cidadãos em Angola e de 0,5% em Moçambique."},{"type":"text","value":"O próprio Adriano Moreira, que foi ministro do Ultramar em 1961 e 1962, reconhecia que o estatuto “se transformou numa verdadeira barreira” (em entrevista a Joaquim Furtado, para a série da RTP <em>A Guerra</em>), embora antes tivesse defendido que, “ao contrário do que sucedia com trabalhadores brancos, os trabalhadores “indígenas” deviam continuar a ver os seus incumprimentos contratuais ser reprimidos através de sanções penais”, referem os historiadores Miguel Bandeira Jerónimo e José Pedro Monteiro <a href=\"https://www.publico.pt/2017/04/18/politica/opiniao/um-humanismo-nada-excepcional-1769018\">num artigo para o PÚBLICO</a>."},{"type":"text","value":"Para David Borges, as coisas começaram a mudar um pouco no liceu, quando começou a ter colegas negros. As diferenças, porém, continuavam a existir. Lembra um episódio em que o “mandaram” ao reitor. Estava aterrorizado, sem saber o que lhe iria acontecer. Ao lado, havia um colega negro. Entrou primeiro uma terceira pessoa. “Ouvimos grande rebuliço”, conta. O reitor, que tinha má fama, estaria a “levantá-lo pelas orelhas”. E o jovem negro disse-lhe: “Se isso está a acontecer com o branco, o que é que me vai acontecer a mim, que sou negro?” Conclusão: “Havia essa clara noção de que as coisas podiam ser sempre mais complicadas para o lado negro, ou seja, as alterações não seriam tão profundas que levassem ao tratamento igual do branco, do negro ou do mestiço”."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808918?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0319.mp4","caption":"David Borges","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"<strong>“E viemos aqui para os ajudar”</strong>"},{"type":"text","value":"Aos dez, onze anos, David Luna achou a separação racial tão vincada que perguntou à mãe, seguidora da Igreja Baptista: “Se somos todos filhos de Deus, porque é que nós brancos vivíamos daquela forma e os ‘pretos’ viviam de uma forma completamente diferente?” A mãe respondeu: “Somos todos filhos de Deus, mas uns pecaram mais e outros pecaram menos. Os que pecaram mais são de cor ‘preta’. Nós também pecámos. Mas pecámos menos. E viemos aqui para os ajudar.”"},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"https://imagens.publico.pt/imagens.aspx/808919?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0320.mp4","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"David Luna","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/808932?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","captionImage":"Arquivo Pessoal dos Luna de Carvalho","creditImage":"Arquivo Nacional Torre do Tombo"}},{"type":"text","value":"O comportamento da mãe espelha a “mentalidade” da época, refere, sublinhando que não a quer diabolizar. “Lembro-me perfeitamente de uma vez terem desaparecido talheres de prata. Os criados iam apanhar as palmatoadas, acusavam-nos de os ter roubado. Umas semanas ou uns meses depois, veio a perceber-se que estavam caídos. E eu sentia isto como uma enorme injustiça.” A mãe aparece, aliás, num filme que passou para a RTP a falar do Dundo, com a família reunida a contar memórias, onde diz que lamenta não ter feito mais pelos empregados."},{"type":"text","value":"Uma das coisas que terão desencadeado a pergunta de David Luna à mãe foi o facto de ver passar mortos na rua, sobretudo na época das chuvas por causa dos relâmpagos, o que espelhava as diferenças de condições de vida de uns e de outros. “Havia muita gente a ser fulminada por relâmpagos. E eram sempre africanos. Não tinham pára-raios. Quase nunca vi um branco morrer.”"},{"type":"text","value":"Presenciou um desastre entre dois homens negros que iam de bicicleta e embateram num jipe do exército da Diamang. Os dois ficaram muito mal, e havia uns homens das milícias que estavam preocupados. “Mas outros diziam: ‘Estás preocupado? São menos dois sacos de carvão.’” Aquelas palavras nunca lhe saíram da cabeça. “É mesmo a desumanização total.”"},{"type":"text","value":"Na altura em que viveu em Angola, David Luna ainda não tinha dado nome ao que presenciava. O que significava? “Significava uma inquietação. Não significava ter tomado qualquer consciência política, de todo”, admite. Mas tinha um sentimento: “Há qualquer coisa aqui que está mal.” Chegava a um ponto em que ficava inquieto: “Mas eles são pessoas. No fundo, eu acabava também por os ver como pessoas. E acho que a maioria não os via como pessoas.”"},{"type":"text","value":"Talvez essa inquietação lhe tivesse sido transmitida pelo pai, ou assim parece dos relatos que faz. Lembra, por exemplo, uma reacção do pai a um comentário racista seu: “A primeira vez que apanhei uma palmada do meu pai foi quando chamei macaco a um ‘preto’. Tinha para aí uns três anos. O meu pai disse: ‘Essa é uma ofensa que tu não chamas aos brancos. Não voltas a dizer isso a nenhuma pessoa.'”"},{"type":"text","value":"Dulce Maria Cardoso não tem memória de qual era o posicionamento dos pais relativamente ao racismo. A mãe comentava que as vizinhas tratavam mal os empregados e que isso a desagradava — ela que vinha de uma tradição em que os empregados comiam à mesa com os patrões."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808921?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0322.mp4","caption":"Dulce Maria Cardoso","size":"small","autoplay":"yes","loop":"yes","controls":"no","videomuted":"yes"}},{"type":"text","value":"Só há pouco tempo é que “percebeu”: “Não vivi em Angola, vivi numa colónia, que é completamente diferente. Não vivi num país independente, não vivi num país governado por angolanos ou até por governos mistos. Vivi numa colónia. E a colónia era um sistema injusto para todos, para colonos e para africanos.”"},{"type":"text","value":"A escritora e autora do romance <em>Retorno</em>, sobre retornados, não pretende amenizar o que era a divisão racial de então: “Claro que os brancos estavam em posição de poder e, portanto, era menos mau para os brancos, obviamente.” Mas lembra: “O dinheiro de lá valia muito pouco na metrópole. As pessoas eram obrigadas a continuar, a não ser que perdessem muito dinheiro para voltar. A ideia era povoar, a ideia era ocupar. E se uma pessoa quisesse, de repente, mudar a sua vida, teria de abdicar muito do que tinha trabalhado.”"},{"type":"text","value":"No próximo capítulo: <strong>Descolonização em curso. O retorno dos colonos e de Portugal às suas pequenas fronteiras</strong>"}]}]}
