{"jsonVersion":"01","entrada":"Cadernetas obrigatórias para circular na cidade, palmatoadas para quem partisse um copo, empregados a dormir sem colchão e a comer farinha: a relação dos colonos brancos com os criados era “intrinsecamente racista”, lembra o filósofo José Gil. Era um apartheid não escrito","autores":"<a href=\"https://www.publico.pt/autor/joana-gorjao-henriques\">Joana Gorjão Henriques</a> (texto), <a href=\"https://www.publico.pt/autor/rui-gaudencio\">Rui Gaudêncio</a> (fotografia), <a href=\"https://www.publico.pt/autor/mariana-godet\">Mariana Godet</a> (vídeo), <a href=\"https://www.publico.pt/autor/nuno-barata-moura\">Nuno Barata Moura</a> (web design)","data":"1 de Agosto de 2024","artigo":[{"type":"seccao","value":[{"type":"bloco-serie","value":{"image":"https://static.publico.pt/files/50anos25abril/assets/cravo--master.png","title":"<span>Racismo em português 2</span>Colonos em Angola e Moçambique. Retornados em Portugal","btnText":"Ver série","url":"https://www.publico.pt/multimedia/interactivo/racismo-em-portugues-2"}},{"type":"side-note","value":{"value":"Há 50 anos iniciava-se o maior movimento migratório do século XX em direcção a Portugal e retorno do país às suas pequenas fronteiras. Quem eram os colonos? Que relação tinham com as populações locais? Como foi a sua vinda para Portugal? Colonos que viveram em Angola e Moçambique descrevem discriminações do quotidiano e reflectem sobre o que foi o retorno."}},{"type":"text","value":"Em pleno continente africano, o regime do ditador António de Oliveira Salazar deu nomes portugueses como Pegões ou Santa Comba a aldeias de colonatos. Nas reportagens da RTP da altura, reproduzidas pelo programa de Fernando Rosas, <em>História a História –​ África</em>, vemos a família de José Augusto, transmontano numa aldeia moçambicana: ele adjectivado como sendo \"rijo\" e os cinco filhos, “robustos”. As casas são uma reprodução da arquitectura portuguesa, e nos campos estão trabalhadores rurais portugueses. Há meninas de pés descalços e vê-se claramente que as condições económicas não são as melhores."},{"type":"text","value":"Em Moçambique, em 1950, a população branca não chegava aos 50 mil. Passou para quase 100 mil em 1960, segundo a historiadora Cláudia Castelo. Chegados aos anos 1970, eram 163 mil brancos, o que correspondia a menos de 2% da população."},{"type":"text","value":"Foi para o colonato branco do Limpopo, no sul, que a família de Antónia Fradinho se deslocou antes do seu nascimento, em 1958. Este colonato era feito de uma dezena de aldeias habitadas por famílias rurais de várias partes de Portugal, que recebiam casa, gado, terreno para cultivar — e, em troca, os colonos “amortizavam a dívida para com o Estado com gado, parte da produção agrícola e impostos, além de trabalharem em regime de exclusividade”, descreve o episódio de <em>História a História –​ África</em>. A criação deste colonato implicou a expulsão de 2 mil pessoas negras sem qualquer tipo de indemnização, contextualiza o historiador."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808609?tp=KM&db=IMAGENS&w=2048&h=1638&act=cropResize&type=PNG","caption1":"Antónia Fradinho nasceu no colonato do Limpopo","credit1":"","ratio1":"ratio-5-4","src2":"https://imagens.publico.pt/imagens.aspx/808613?tp=KM&db=IMAGENS&w=2048&h=1638&act=cropResize&type=PNG","caption2":"Imagem da infância passada no colonato","credit2":"","ratio2":"ratio-5-4"}},{"type":"text","value":"As autoridades atribuíam a cada família uns hectares. Ao avô de Antónia Fradinho, que tinha quatro filhos, terão sido cerca de quatro, calcula esta mulher que nos recebe em sua casa, em Santo André (Alentejo litoral). “Era para trabalhar também com os braços, o que era muitíssimo difícil por causa do tempo.” Antónia comenta sobre a razão da troca de Portugal por Moçambique feita pelos avós, em 1954: “Desde que eles tivessem o pão garantido, já se contentavam.”"},{"type":"text","value":"Os colonatos brancos foram, no entanto, um falhanço. Muitos desistiram do projecto devido às más condições de vida em que viviam, a maioria deles tão pobre como os camponeses africanos com quem conviviam, acrescenta Fernando Rosas. As exigências eram muito grandes e a brigada técnica do Limpopo — que liderava os colonatos — era severa com quem não cumprisse o contrato."},{"type":"text","value":"Nascida numa localidade à qual o Estado Novo chamou Vila Trigo de Morais, Antónia Fradinho lembra-se dessa severidade da brigada do Limpopo, que geria o colonato e o que ali se produzia, mas que “não se preocupava com os colonos”: “As pessoas arriscavam os seus próprios dinheiros para depois não terem escoamento para os produtos” — aconteceu com o seu pai e com uma produção de cebolas que ficou estragada e se transformou num enorme prejuízo, recorda."},{"type":"video-image","value":{"ladoVideo":"direita","ratio":"ratio-1-1","posterVideo":"https://imagens.publico.pt/imagens.aspx/808744?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0201.mp4","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"Antónia Fradinho nasceu em 1958 no colonato do Limpopo","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/808719?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","captionImage":"Colonos trabalham a terra no Limpopo, Moçambique","creditImage":"Arquivo Nacional Torre do Tombo"}},{"type":"text","value":"Antónia Fradinho explica que era pago um valor anual pela casa e pelo terreno. Mas a dada altura, o pai quis desvincular-se e apresentou a “demissão”. Foi à procura de trabalho noutro sítio, enquanto a família se mantinha no Limpopo, para que as crianças continuassem a ir à escola. “Eu tinha vizinhos minhotos, era muito engraçado ver a miscelânea, porque às vezes as pessoas não se entendiam umas com as outras”, lembra, sublinhando as diferenças regionais entre quem lá vivia. Entre os colonos havia solidariedade. “As casas eram geminadas e havia um sentido de apego. Claro que também havia rixas, houve até situações de violência.”"},{"type":"text","value":"Em geral, porém, as recordações desse período são duras, marcadas pela relação com os funcionários da administração colonial. “Era um lugar que valorizava muito as classes sociais. O funcionário e o colono eram duas classes. O funcionário até podia não ter onde cair morto, porque ia buscar muitas vezes comida pela porta do cavalo à casa dos colonos” — que tinham animais e hortas, mesmo que não tivessem dinheiro."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808723?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0202.mp4","caption":"Antónia Fradinho","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Em criança, sentia-se a viver “segregada”, num “lugar medíocre”. “Entre os brancos, havia o funcionário público e o colono, que não era tratado com respeito”, comenta, com o rosto sério. “Também fui discriminada por fazer parte dos brancos pobres.”"},{"type":"text","value":"Antónia Fradinho não vivia com qualquer luxo, e muito menos tinha empregados em casa. Para o avô, foi “um grande logro” ter ido para Moçambique. “Na verdade, não foi bem-sucedido enquanto agricultor, porque vários problemas de saúde o afectaram e o próprio apoio da brigada do Limpopo não foi suficiente.”"},{"type":"text","value":"Olhando para a sua experiência em Moçambique, hoje diz com o tom de voz grave e pensativo: “Eu libertei-me daquele lugar com o qual nunca me identifiquei.”"},{"type":"text","value":"Esta relação complexa de que fala Antónia Fradinho é detalhada pela historiadora Cláudia Castelo, que cita ao PÚBLICO os relatos recolhidos entre moçambicanos que ali viviam e se lembram dos colonos a chegar com pouca roupa — uns sem sapatos, muitos sem escolaridade."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808743?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0203.mp4","caption":"Antónia Fradinho","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Alguns dos moçambicanos na zona tinham sido educados numa missão católica suíça, sabiam ler, e os então colonos pediam aos seus vizinhos para lhes lerem as cartas que recebiam da família. “Há aqui uma inversão daquilo que consideramos ser a situação colonial. Alguns diziam que os colonos do mato de Lisboa tinham aparecido ali no Limpopo. Embora inseridos no contexto e na situação colonial, há diferenças entre os colonos — não eram todos iguais em termos de origem social e económica, nem todos tinham vários criados, nem uma situação de grande desafogo económico”, conclui."},{"type":"text","value":"A ocupação dos colonatos não foi feita sem violência. As terras eram habitadas e cultivadas pela população local. Por exemplo, em Angola, “um senhor que teve um alto cargo no sector da agricultura disse-me que aquelas casas, aquelas palhotas, foram arrasadas a bulldozer para se estabelecer o colonato de Cela”, conta."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808702?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","caption1":"Colheita de algodão em Moçambique","credit1":"Arquivo Nacional da Torre do Tombo","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/808704?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","caption2":"Colheita de tabaco em Moçambique","credit2":"Arquivo Nacional da Torre do Tombo","ratio2":"ratio-1-1"}},{"type":"subtitulo","value":"<em>Apartheid</em> não escrito"},{"type":"text","value":"Se no colonato a separação era instituída desde o início com uma esmagadora população branca, a verdade é que também nas cidades, nesta época, o espaço público era segregado, com bairros para os indígenas e bairros para a população de origem europeia. Havia inclusivamente um horário para as pessoas regressarem às suas casas e recolherem da cidade branca, não podendo os indígenas circular no centro sem uma justificação escrita pelo patrão, nota Cláudia Castelo."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/808748?tp=KM&db=IMAGENS&w=1004&h=1004&act=cropResize&type=PNG","alt":"","caption":"O Estatuto dos Indígenas é um diploma de 1954","credit":"DR","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"No seu livro <em>Passagens para África –​ O Povoamento de Angola e Moçambique com Naturais da Metrópole (1920-1974)</em> (Afrontamento, 2007), a historiadora afirma que, nas colónias, o principal alicerce da construção identitária era o racismo. Há vários regulamentos que mostram que havia de facto uma separação. Mesmo que depois o contacto entre brancos e negros existisse, ele era “mínimo”: uns a trabalhar, os outros a dirigir, acrescenta. “O Estatuto do Indigenato, que vem do final do século XIX, é revisto em 1926. Em 1954, há um diploma, o Estatuto dos Indígenas das províncias de Angola, Guiné e Moçambique, que faz essa diferenciação jurídica: estavam sujeitos ao trabalho forçado, não tinham acesso, praticamente, à educação, eram discriminados e não tinham acesso ao emprego público”."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808596?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption1":"Álvaro Vasconcelos chegou à Beira com 14 anos","credit1":"","ratio1":"ratio-4-5","src2":"https://imagens.publico.pt/imagens.aspx/808599?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption2":"Álbum com recordações de Moçambique","credit2":"","ratio2":"ratio-4-5"}},{"type":"text","value":"Álvaro Vasconcelos, fundador do Instituto de Estudos Estratégicos e Internacionais de Lisboa (IEEI), lembra-se de que quando chegou à Beira, em 1953, a segregação “era absoluta”. “O verdadeiro contacto que tínhamos com a população negra era com os que trabalhavam em casa, que não tinham absolutamente direitos nenhuns.”"},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"https://imagens.publico.pt/imagens.aspx/808724?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0204.mp4","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"Álvaro Vasconcelos","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/808747?tp=KM&db=IMAGENS&w=601&h=601&act=cropResize&type=PNG","captionImage":"Caderneta do indígena","creditImage":"DR"}},{"type":"text","value":"Lembra-se bem da caderneta que a mãe assinava dizendo que os empregados tinham ido trabalhar. “Se fossem apanhados na rua, fora da casa, sem a caderneta assinada, eram levados ao posto para receberem palmatoadas. Era uma das condições da segregação absoluta.”"},{"type":"text","value":"Exemplifica a separação que existia no tempo em que viveu na Beira usando a imagem dos sapatos. “Nos espaços públicos, só havia os negros que serviam, serviçais. Era raríssimo ver negros nos transportes públicos. Quem não tinha sapatos não podia entrar nos transportes públicos, nem nos cinemas. Ora, os negros não tinham sapatos. É uma coisa que impressiona as pessoas, pensar na importância do que é ter sapatos”, recorda."},{"type":"text","value":"Se na África do Sul havia o <em>apartheid</em> como lei, com bancos de jardim onde um letreiro tinha escrito “só para brancos”, em Moçambique não havia letreiros, mas “nenhum negro se sentava num banco onde estivesse um branco”, refere. “Era um <em>apartheid</em> não escrito.”"},{"type":"artigo-relacionado","value":{"title":"Racismo em Português I","url":"https://acervo.publico.pt/racismo-em-portugues","image":"https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcTk3wfOLPPsN4OskjPPFB-PdgyA9HHdFdGVOl7C5uRarbu1UvrR","float":"right"}},{"type":"text","value":"Joaquim Chissano, presidente de Moçambique que sucedeu a Samora Machel em 1986, afirmou que o <em>apartheid</em> era pior do que o da África do Sul. <a href=\"https://acervo.publico.pt/mundo/noticia/quantos-milhoes-morreram-na-saga-do-colonialismo-1724884\">Em entrevista ao PÚBLICO </a>para a primeira parte da série <a href=\"https://acervo.publico.pt/mundo/noticia/quantos-milhoes-morreram-na-saga-do-colonialismo-1724884\">Racismo em português,</a> explicava: “<em>Apartheid</em> significa desenvolvimento separado, e em Moçambique não havia pura e simplesmente desenvolvimento para os outros. Quando começámos a nossa luta de libertação, tínhamos duas pessoas formadas com título de doutor, o Dr. [Eduardo] Mondlane e o Dr. [Domingos] Arouca.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808619?tp=KM&db=IMAGENS&w=2048&h=1638&act=cropResize&type=PNG","caption1":"Aurora recorda-se que, nos locais onde viveu, “não havia misturas” e que “nem sabiámos onde os negros moravam”","credit1":"","ratio1":"ratio-5-4","src2":"https://imagens.publico.pt/imagens.aspx/808617?tp=KM&db=IMAGENS&w=2048&h=1638&act=cropResize&type=PNG","caption2":"Aurora cresceu em Milange e mais tarde viveu na Beira","credit2":"","ratio2":"ratio-5-4"}},{"type":"text","value":"Professora de Filosofia e História que foi para Moçambique em 1945, Aurora Duarte acentua, de forma expressiva, a ideia de segregação com as mãos. “Havia mesmo um corte, um muro invisível que separava as duas comunidades. Não havia negros numa piscina, não havia negros num restaurante como clientes, não havia negros no cinema, não havia negros no teatro. Não havia. Os negros viam-se a limpar as ruas, a guiar o machimbombo, a trabalhar nos trabalhos domésticos.”"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808725?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0205.mp4","caption":"Aurora Duarte","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Aurora Duarte viveu na mesma região de José Gil. Aliás, fez o exame de admissão ao liceu em Quelimane, cidade costeira da região da Zambézia onde o filósofo viveu."},{"type":"text","value":"A cidade de Quelimane reproduzia, em meados do século XX, uma malha urbana europeia com obras modernistas que seriam construídas por arquitectos ainda hoje admirados, como João Garizo do Carmo (1917-1974)."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808647?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption1":"José Gil nasceu em Moçambique em 1939","credit1":"","ratio1":"ratio-5-4","src2":"https://imagens.publico.pt/imagens.aspx/808650?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption2":"Pente que trouxe de Moçambique","credit2":"","ratio2":"ratio-5-4"}},{"type":"text","value":"José Gil não quis trazer para a conversa com o PÚBLICO nada do tempo em que viveu em Moçambique, primeiro numa povoação do mato em Niassa. Prefere guardar o que é pessoal para o seu espaço privado. Estamos a falar de História, mas também da história da sua família, e nem sempre este cruzamento se apresenta como algo fácil de expor."},{"type":"text","value":"Também classifica a sua experiência em Moçambique como um <em>apartheid</em>: “Os negros estavam separados”, vinca. “Eram separados docemente, mas irrepreensivelmente, inexoravelmente separados e inferiorizados.”"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808726?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0206.mp4","caption":"José Gil","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Recorda-se de ver poucas pessoas negras na vida social: “Não frequentavam os cinemas, como não frequentavam os nossos bares e esplanadas.”"},{"type":"text","value":"Já os colonos “viviam numa espécie de ilhas”, refere. “Cada cidade — Lourenço Marques, Beira, Quelimane, Nampula, Tete, etc. — era uma ilha”, especifica. “Os brancos não conheciam o território para além das fronteiras da cidade. A cidade era uma fortaleza. Eu posso dizer isto de Lourenço Marques [hoje Maputo]. Os brancos de Lourenço Marques não conheciam os subúrbios negros.”"},{"type":"text","value":"Nas suas descrições sobre o que era o racismo durante esse período, refere “uma relação de soberania” que caracteriza como “complexa”. Explica: “O branco era soberano absoluto”, “indiscutível”. “Do quê? Da terra, do território, do trabalho, da justiça, da administração. A administração colonial era omnipresente, era dona. E desapossava o indígena do produto do seu trabalho, do seu território e do poder. Quer dizer, [as pessoas negras] eram relegadas para uma espécie de vida privada. O indígena era um estrangeiro na sua própria terra. Havia um povo estrangeiro, com outra língua, que estava ali para servir — unicamente para servir.”"},{"type":"text","value":"Os colonos tinham, por isso, uma relação que era, ao mesmo tempo, de “posse absoluta e de abandono”. De abandono porque existia essa desvinculação com a cultura, língua, hábitos dos moçambicanos: “Eles estão lá no espaço deles e nós estamos aqui num espaço fechado, privilegiado”, resume Gil."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808728?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0208.mp4","caption":"José Gil","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Esta relação também foi sendo contestada pelos próprios moçambicanos, que foram resistindo à ocupação portuguesa. Exemplos disso são os acontecimentos que dão origem ao massacre de Mueda, em 1960, e que segundo Eduardo Mondlane, presidente da Frelimo, criam as condições para um movimento de libertação. As próprias lutas de libertação espelham essa mesma resistência ao poder colonial — que terminam na Revolução do 25 de Abril."},{"type":"text","value":"Na literatura, escritores negros iam fazendo denúncias, com os custos que isso tinha: entre 1949 e 1952, Noémia de Sousa (1926-2002) escreveu uma série de poemas em que reflectia sobre essa relação de exploração, como em <em>Súplica</em> (\"Tirem-nos tudo / mas deixem-nos a música / Tirem-nos a terra onde nascemos...\") ou em <em>Deixem o meu povo passar</em>. É de 1964 o livro <a href=\"https://www.publico.pt/2024/03/21/culturaipsilon/noticia/olhos-azuis-lagrimas-caotinhoso-vive-60-anos-2081609\">Nós Matámos o Cão-Tinhoso</a>, de Luís Bernardo Honwana, no qual faz a denúncia do colonialismo e das discriminações raciais."},{"type":"text","value":"Mais ou menos visíveis, as críticas e oposição ao regime sucediam-se. O pintor <a href=\"https://www.publico.pt/2011/01/06/culturaipsilon/noticia/malangatana--o-pintor-da-identidade-mocambicana-272582\">Malangatana</a> (1936-2011) também é preso em meados dos anos 1960, acusado de pertencer à Frelimo. Fotógrafo profissional para jornais como <em>Voz Africana e Notícias da Beira</em>, <a href=\"https://www.publico.pt/2009/06/17/jornal/19242009-310382\">Ricardo Rangel</a> (1924-2009) teve algumas das suas imagens apreendidas pela PIDE — o seu trabalho documenta críticas ao colonialismo, bem explícitas nas legendas das fotografias que aqui publicamos. Ao mesmo tempo, iam-se formando alguns grupos como o Núcleo de Arte ou a Associação Africana. Na música, a criação da Orquestra Djambu, exclusivamente com negros, tocava a marrabenta, afirmando a cultura moçambicana, o que na altura era, em si, um acto político."},{"type":"text","value":"Cláudia Castelo cita as várias cartas de leitores africanos ao <em>Voz Africana</em> (jornal da Beira), nos anos 1960, a denunciar maus-tratos, arbitrariedades e maus modos de patrões e encarregados."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808640?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption1":"José Fernandes trabalhou na área da restauração e hotelaria","credit1":"","ratio1":"ratio-4-5","src2":"https://imagens.publico.pt/imagens.aspx/808643?tp=KM&db=IMAGENS&w=2048&h=2560&act=cropResize&type=PNG","caption2":"Imagens da altura em que geria o bar do Hotel da Beira","credit2":"","ratio2":"ratio-4-5"}},{"type":"subtitulo","value":"Trabalho forçado e palmatoadas"},{"type":"text","value":"A vida na colónia decorria ordenada. José Fernandes fez muitas coisas na vida: foi moço de recados numa mercearia e <em>barman</em> em Lisboa e em Moçambique, gestor de bares de hotel, dono de um café, responsável pela gestão de frotas de autocarros… Quando foi para a Beira, em meados dos anos 1950, vigorava de forma vincada essa separação. “O negro não entrava em casa do branco” — a não ser para trabalhar."},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"https://imagens.publico.pt/imagens.aspx/808729?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0209.mp4","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"José Fernandes","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/808753?tp=KM&db=IMAGENS&w=926&h=926&act=cropResize&type=PNG","captionImage":"Criado serve colono em Moçambique","creditImage":"Arquivo Histórico Ultramarino"}},{"type":"text","value":"No Grande Hotel da Beira, onde geria os bares, os negros não entravam como clientes apesar de não ser proibido. Depois do serviço, havia uma separação entre negros e brancos; existiam umas casas de banho para brancos e outras para negros, descreve. Na piscina, também só eram permitidos brancos — “se um branco visse um negro entrar na piscina já não entrava”."},{"type":"text","value":"No hotel, os empregados brancos dormiam em camas, em quartos que tinham no máximo duas pessoas; os empregados negros dormiam à parte, numa camarata com muito mais gente e colchões de palha, recorda. Fora do hotel, não havia convívio entre uns e outros."},{"type":"text","value":"Aurora Duarte cresceu num lugar onde não existiam crianças para brincar e onde havia pouco para fazer. Fez a escola primária em Milange (na região da Zambézia) porque o pai foi trabalhar para a Sena Sugar States, uma empresa inglesa de açúcar e de chá. (Um <a href=\"https://onlinelibrary.wiley.com/doi/epdf/10.1111/ehr.13343\">estudo recente</a> sobre esta empresa estima que o trabalho forçado reduziu a remuneração dos empregados “em cerca de dois quintos, representando uma poupança significativa de custos para a empresa”)."},{"type":"text","value":"Duas fotos de época"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808754?tp=KM&db=IMAGENS&w=2048&h=1317&act=cropResize&type=PNG","caption1":"Fábrica Sena Sugar States, onde trabalhou o pai de Aurora Duarte","credit1":"Arquivo Nacional da Torre do Tombo","ratio1":"ratio-3-2","src2":"https://imagens.publico.pt/imagens.aspx/808755?tp=KM&db=IMAGENS&w=2048&h=1324&act=cropResize&type=PNG","caption2":"Alunos da escola industrial. Os assimilados eram os únicos negros que iam à escola","credit2":"","ratio2":"ratio-3-2"}},{"type":"text","value":"Na escola de Aurora Duarte havia duas crianças mestiças, assimiladas. “Brincávamos, os brancos europeus, uns com os outros; fora da escola, fazíamos piqueniques, etc., onde o menino [mestiço] e a irmã não entravam, nunca eram convidados.” Isso acontecia apenas por serem mestiços, sublinha. “Nós, miúdos, aceitávamos isso, porque era apresentado com toda a naturalidade.”"},{"type":"text","value":"Mais tarde, numa Beira onde uma certa “esquerda europeia” criou um cineclube, onde se representavam peças de Bertolt Brecht, havia muita gente licenciada; era “uma classe alta muito dominante”, da qual fazia parte. Dava-se com engenheiros, advogados, médicos. “Éramos muito intelectuais. Tínhamos muitas preocupações de leitura.” Mas também nessa altura não havia misturas, lembra. “Nem sabíamos onde os negros moravam.”"},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/808756?tp=KM&db=IMAGENS&w=673&h=538&act=cropResize&type=PNG","alt":"","caption":"Cinema Olympia, Moçambique","credit":"DR","size":"small","ratio":"ratio-5-4"}},{"type":"text","value":"As imagens de arquivo da RTP de Moçambique deste tempo mostram famílias a tomar banho na praia e depois uma piscina olímpica com outras tantas crianças à volta. São posteriores ao fecho do Grande Hotel da Beira, porque o negócio falhou e a partir de 1963 começou a funcionar como centro de conferências, estando a piscina disponível mediante pagamento de entrada."},{"type":"text","value":"Das imagens vê-se a imponente fachada deste hotel, que se apresentava como “de luxo”. Aqui, a cozinha tinha muitos negros “a descascar batatas”, mas depois “não tocavam na comida”, refere José Fernandes sobre o tempo em que funcionou como hotel. Aqui, o “branco é que servia o branco”, o negro só ia buscar os pratos e travessas vazias."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808730?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0210.mp4","caption":"José Fernandes","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Também nas gorjetas havia diferenças, diz: os clientes brancos não davam gorjeta aos empregados brancos, só aos empregados negros. “Se era servido pelo branco, não dava gorjeta porque ia rebaixá-lo em relação a ele.”"},{"type":"text","value":"Depois de estar no hotel, José Fernandes saiu para abrir, com dois sócios, o café Chimoio, na vila próxima da Rodésia, Vila Pery (nome da administração colonial). Ainda guarda as fotografias dos bolos de casamentos e baptizados da época e é para elas que olha quando descreve os banquetes e festas que organizavam."},{"type":"text","value":"Ele ofereceu o dobro do ordenado a um pasteleiro do Porto e desafiou-o a emigrar. A cerca de 80 quilómetros da Rodésia (actual Zimbabwe), o café tinha trabalhadores negros e brancos, mas os ordenados eram diferentes — os trabalhadores negros recebiam menos. Todos trabalhavam umas dez horas por dia, só que no dia-a-dia havia separações — por exemplo, os empregados negros não mexiam nos bolos, só os brancos os confeccionavam, recorda."},{"type":"text","value":"Havia a ideia de que um negro tinha de obedecer, refere. Mais exemplos, dados por José Fernandes, que mais tarde geriu uma empresa de camionetas: se num autocarro um branco pousasse uma mala, o homem negro ia carregá-la, conhecesse ou não a pessoa. Se entrasse um branco, a pessoa negra que estava sentada levantava-se — e o branco podia dar-lhe uma gorjeta, num misto de sentimento de superioridade e de ajuda. “Ensinavam-nos assim”, comenta."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808758?tp=KM&db=IMAGENS&w=1275&h=1275&act=cropResize&type=PNG","caption1":"Carregador com direito a “Bilhete de Identidade” nas costas. Maputo, 1971","credit1":"Ricardo Rangel","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/808757?tp=KM&db=IMAGENS&w=904&h=904&act=cropResize&type=PNG","caption2":"Transporte público na cidade da Beira, Moçambique","credit2":"Arquivo Nacional da Torre do Tombo","ratio2":"ratio-1-1"}},{"type":"text","value":"José Fernandes lembra que havia certos trabalhos que só os negros faziam, como construção civil — nem os donos deixavam os brancos fazer porque era considerado “descrédito”, refere."},{"type":"text","value":"Como notam os historiadores Miguel Bandeira Jerónimo e José Pedro Monteiro, o Código do Trabalho dos Indígenas consignava “‘o dever moral de trabalhar’ de todos os indígenas adultos, válidos, e do sexo masculino” — e vigorou até 1962. Os “indígenas” não podiam votar, nem deter a posse privada de terra e <a href=\"https://www.publico.pt/2018/10/07/mundo/ensaio/desigualdade-o-cinto-do-mundo-1846265\">tinham de cumprir um número mínimo de meses de trabalho por ano</a>. “Como reportava um inspector colonial”, a palmatória “era o ‘melhor instrumento, se não o único, de política indígena.’​” Deveria ser temperado o seu uso, mas não abolido, porque levaria o “indígena” a “maiores desobediências”."},{"type":"text","value":"A historiadora norte-americana Jeanne Penvenne, <a href=\"https://www.mozambiquehistory.net/periodicals/estud_moc/02/penvenne_em_02.pdf\">num artigo</a>, descreve a forma como alguns trabalhadores domésticos conseguiram esquivar-se do trabalho forçado."},{"type":"text","value":"Até 1959 era possível uma patroa (ou um patrão) levar o seu criado ao chefe de posto para lhe ser aplicado um castigo corporal, porque tinha partido algo em casa: “Podemos dizer que algumas pessoas não fariam isso. Mas o facto de ser possível mostra-nos que o sistema colonial era profundamente discriminatório, racista, violento, marcado por uma visão dos outros como apenas mão-de-obra, não como seres humanos em pé de igualdade”, diz ao PÚBLICO Cláudia Castelo."},{"type":"text","value":"Aliás, Jeanne Penvenne analisou os livros de registo de penas corporais aplicadas a empregados domésticos em Maputo e concluiu que o “uso de palmatória era uma forma de controlo do trabalho urbano”. Nesta realidade, “72 % dos castigos envolveram jovens entre os 14 e 20 anos”. Penvenne explica que “eram crianças, muitas vezes, que estavam a trabalhar” e que iam levar palmatoadas “porque queimavam o lençol ou porque desobedeciam”."},{"type":"text","value":"Numa sala no Arquivo Histórico Ultramarino, em Lisboa, que guarda milhares de documentos do período colonial, José Gil vai pensando em voz alta, num misto de memória e de reflexão póstuma. Aponta para as dezenas de gavetas que guardam documentos de época para dizer que se recorda de ler relatórios como os que ali estão guardados, onde se fazia menção às pessoas negras como crianças. Uma classificação oportunista, já que quando se tratava de as usar para trabalhar eram encaradas como adultos."},{"type":"text","value":"Em Maputo, então Lourenço Marques, a casa onde José Gil vivia ficava em frente a uma esquadra. Era frequente ver pessoas negras a dirigirem-se a este posto da polícia para lhes serem administrados castigos corporais — por razões tão corriqueiras como partirem um copo, por exemplo. Ele via as pessoas “saírem, ouvia-os gritar, porque estavam a apanhar as palmatoadas”. Isto acontecia em meados dos anos 1950."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808731?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0211.mp4","caption":"José Gil","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"A memória de Álvaro Vasconcelos é idêntica. Em 1963 até chegou a fazer, com um amigo, um pequeno filme para denunciar as palmatoadas. Nesse filme ouvem-se e vêem-se uns pratos a partir, uma mulher a entrar e um poema de José Craveirinha sobre o tema."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808732?tp=KM&db=IMAGENS&w=1350&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0212.mp4","caption":"“Papelinho”, o filme de Álvaro Vasconcelos sobre as palmatoadas","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"De seguida, a imagem de um cão a atacar um homem negro. “Quando um empregado em casa, por exemplo, partia um prato, davam-lhe um bilhetinho para ele ir à esquadra, para levar X palmatoadas. Isso mostra o domínio absoluto que cria a situação de trabalho forçado e de falta de direitos, não é? O criado ia com o bilhetinho à esquadra, levava palmatoadas e voltava para casa”, lembra."},{"type":"text","value":"Também Aurora Duarte se lembra de que se davam “estaladas por nada”. Com o tom de voz indignado, comenta: “Um criado partia a louça, era mandado à administração para levar palmatoadas e havia a recomendação: ‘Não dê palmatoadas na mão que ele tem que trabalhar, dê-lhe nos pés’.”"},{"type":"text","value":"Em casa, Aurora tinha vários empregados, com múltiplas funções. Dormiam num quarto, mas sem colchão, “em cima de pau”, comenta. “A alimentação era farinha ou arroz, mas o arroz era em dia de festa. Farinha e depois era o caril, que era camarão seco com óleo.” E acrescenta: “Nós achávamos isso normal. Como é possível?”"},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"https://imagens.publico.pt/imagens.aspx/808733?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0213.mp4","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"Aurora Duarte","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/808766?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","captionImage":"Palmatória em madeira, fotografia de Elmano Cunha e Costa","creditImage":"Arquivo Histórico Ultramarino"}},{"type":"text","value":"Álvaro Vasconcelos descreve uma situação parecida em sua casa: dava-se “farinha com água”. “Mais tarde, começou a haver peixe seco”, recorda. O salário “era absolutamente ridículo, de subsistência”, diz."},{"type":"text","value":"No quintal, havia uma espécie de garagem e era lá que viviam os “criados”. “Como muitas famílias, tínhamos três criados. Um chamava-se 'o moleque', fazia o trabalho de casa; outro era 'o mainato', lavava a roupa e era um faz-tudo — que, aliás, era ajudante de caça do meu pai —; e outro, cozinheiro.” Dormiam no tal anexo, no chão, em cima da serapilheira."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808734?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0214.mp4","caption":"Álvaro Vasconcelos","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"A sua família era antifascista e anticlerical, e na altura, já adolescente, discutia-se na Beira as lutas anticoloniais e os ideais marxistas — mas, ao final do dia, do outro lado da porta de casa, havia uma contradição. “Quando chegávamos a casa, usufruímos do sistema colonial. E não dizíamos: ‘Nós não queremos que os empregados estejam aqui’”, comenta. “É paradoxal e angustiante, porque nos reuníamos no Café Capri a discutir a gravidade do colonialismo, e começámos a ouvir a rádio Brazzaville, que falava dos movimentos de libertação, porque evidentemente nada disso se falava na imprensa ou na rádio portuguesa. A nossa vida quotidiana eram dois mundos.”"},{"type":"text","value":"Álvaro Vasconcelos não tem dúvida de que havia exploração laboral. Uma consciência que foi adquirindo mais tarde, ao perceber que os trabalhadores “não tinham direitos, eram vítimas de toda a violência”. “As pessoas tinham uma situação social de exploração absoluta, total.”"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808735?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0215.mp4","caption":"Álvaro Vasconcelos","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Hoje, sublinha: “Todos os brancos de Moçambique não só usufruíam do colonialismo, como eram agentes do colonialismo. O Estado português era muito frágil em Moçambique e se não fosse o apoio que tinha dos colonos para manter a sociedade, a ordem colonial, evidentemente não havia ordem colonial possível.”"},{"type":"subtitulo","value":"Racismo biológico. Os “eleitos”"},{"type":"text","value":"Nas imagens que ainda hoje estão no arquivo científico tropical, as relações raciais aparecem de forma muito directa. Datada de 1948, vemos numa fotografia um homem branco a ser transportado, às cavalitas, por um homem negro; o olhar cabisbaixo do homem negro contrasta com os dos homens brancos ao lado sorridentes a encarar o fotógrafo."},{"type":"text","value":"(a fotografia do homem sorridente tem pouca qualidade - https://drive.google.com/drive/folders/1qi9NQZM6412EowY-GnKEGSXVHnZDC3EP - colocámos outras duas)"},{"type":"text","value":"duas fotos de época - colocadas - falta legendas"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/808759?tp=KM&db=IMAGENS&w=1206&h=1809&act=cropResize&type=PNG","caption1":"Homem a ser transportado por uma dezenas de crianças","credit1":"Arquivo Histórico Ultramarino","ratio1":"ratio-2-3","src2":"https://imagens.publico.pt/imagens.aspx/808760?tp=KM&db=IMAGENS&w=407&h=611&act=cropResize&type=PNG","caption2":"Lucira, uma criança criada","credit2":"Arquivo Histórico Ultramarino","ratio2":"ratio-2-3"}},{"type":"text","value":"Do mesmo ano, várias fotografias mostram pessoas brancas a fazer medições do corpo de pessoas negras, uma prática associada com o racismo biológico, afastada pela comunidade científica depois da II Guerra Mundial. Igualmente, anos mais tarde, numa campanha de 1955-56, um homem branco agarra no braço de uma mulher negra, de costas para o fotógrafo, e mede-lhe os braços, escrutinando-a. As medidas serviriam para sustentar teorias sobre as diferenças biológicas entre raças, a base do racismo."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/808715?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","alt":"","caption":"Missão Antropológica de Moçambique, campanha de 1955-56","credit":"Arquivo Histórico Ultramarino","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Já em 1939, o padre Alves Correia escreve no <em>Boletim da Sociedade Luso-Africana do Rio de Janeiro</em> um texto onde tece várias críticas ao colonialismo português, referindo, por exemplo, que Portugal, “quando o conheceram tantos povos da África”, era “ladrão de carne humana”. De resto, são várias as denúncias de violência feitas pelas missões católicas. Em 1944, o bispo da Beira, D. Sebastião Soares de Resende, declarou que havia escravatura e em 1956 voltou a fazer o mesmo alerta. O <a href=\"https://www.publico.pt/2022/12/16/mundo/noticia/faz-reconhecimento-oficial-wiriyamu-50-anos-massacre-2031643\">massacre de Wiriyamu</a>, em 1972, em que foram mortas 385 pessoas, foi denunciado por um padre, <a href=\"https://www.publico.pt/2022/12/16/mundo/opiniao/adrian-hastings-wiriyamu-25-abril-2031440\">Adrian Hastings</a>."},{"type":"text","value":"Pelo que José Gil descreve, e as entoações que vai usando, percebe-se que reflectiu amplamente e que talvez receie usar palavras erradas. Mas há uma palavra-chave: “eleitos”."},{"type":"text","value":"Vídeo José Gil + foto de época - falta colocar"},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"https://imagens.publico.pt/imagens.aspx/808736?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0216.mp4","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"José Gil","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/808711?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","captionImage":"Praia da Polana, Maputo","creditImage":"Arquivo Nacional Torre do Tombo"}},{"type":"text","value":"“Os que nasceram em Moçambique, mas também os que vieram da Europa, de Portugal continental, e se fixaram em Moçambique, tinham uma consciência de serem uma espécie de eleitos. Nesse tempo, cada família tinha uma série de criados. Como se dizia no discurso colonial, os moçambicanos eram os aristocratas do império. Portanto, imagine uma criança, filho de colono, aos quatro, cinco anos, mandar em cinco criados, que eram os moleques, e que podiam ter 60 anos. Há um menino de cinco anos que levanta um dedo e o criado obedece.”"},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/808785?tp=KM&db=IMAGENS&w=1854&h=1236&act=cropResize&type=PNG","alt":"","caption":"Criados. Comando militar no Chinde. Quelimane, 1894","credit":"ACTD","size":"small","ratio":"ratio-3-2"}},{"type":"text","value":"Não se lembra exactamente disto assim, mas tem a certeza que aconteceu, porque os miúdos viam os pais a mandar e imitavam. “Isto é decisivo para a formação, terrível”, sublinha, carregando na última palavra. “Levei anos em França, depois, para me libertar dessa consciência de ser um eleito. Espero ter conseguido.”"},{"type":"text","value":"Vídeo José Gil - colocado"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808737?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0217.mp4","caption":"José Gil","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"O filósofo faz uma pausa para aprofundar a ideia da relação do colono com os “criados”, distinta da relação do proprietário com os seus trabalhadores agrícolas na metrópole, por exemplo. “Por causa de um traço que é racista, que caracterizava a relação do branco com o indígena: o afastamento para um espaço longínquo, desvalorizado, que era habitado pelo estrangeiro negro.”"},{"type":"text","value":"A normalização das relações de exploração era também vivida por Aurora Duarte, até bastante tarde, até depois de ir estudar para Portugal e França e voltar a Moçambique. Hoje, reflecte sobre o passado e faz perguntas para as quais não tem resposta. “Nós achávamos natural."},{"type":"text","value":"Vídeo Aurora Duarte - colocado"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808738?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0218.mp4","caption":"Aurora Duarte","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Como é que era possível? Havia um embotamento da sensibilidade. Ao mesmo tempo, cá em Portugal, eu, enquanto estudante, não fazia diferença nenhuma entre um colega negro e um colega branco. Mas chegava a Moçambique, onde tinha crescido, onde tinha os meus pais, onde tinha a minha família, etc., e os negros passavam a ser uma subespécie”, lamenta. Mesmo tratando-se de “pessoas que eram de esquerda, que teoricamente éramos pela independência; que teoricamente éramos pela justiça social”."},{"type":"subtitulo","value":"Abusos de mulheres e lazer"},{"type":"text","value":"Marcaram-na alguns episódios de violência. Um dia, em Caia, era adolescente, estava sentada na varanda de casa e viu passar um grupo de homens, talvez uns 12, agrilhoados com correntes ligadas aos tornozelos, com sipaios a tomar conta. “Iam a caminho da administração, para irem para as minas da África do Sul”, conta. “Os sipaios tinham ido à aldeia mais próxima e arrebanhado os homens à força, tanto que eles iam com as correntes nos pés. Isto era o colonialismo português.”"},{"type":"video-image","value":{"ladoVideo":"esquerda","ratio":"ratio-1-1","posterVideo":"https://imagens.publico.pt/imagens.aspx/808761?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","srcVideo":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0218emeio.mp4","controls":"no","loop":"yes","autoplay":"yes","captionVideo":"Aurora Duarte","creditVideo":"","srcImage":"https://imagens.publico.pt/imagens.aspx/808719?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","captionImage":"Ligação Moçambique - Suazilândia. Fronteira de Goba, 1962 OU Macaroni. Maputo, 1962","creditImage":"Paulo Rangel"}},{"type":"text","value":"Viu também um patrão dar palmadas a um empregado, que rolou pelas escadas abaixo e ficou cheio de sangue. “Nem foi ao médico”, comenta, com voz de quem se lembra do quanto aquilo a impressionou."},{"type":"text","value":"Estes não eram casos únicos. Álvaro Vasconcelos relata o episódio de um homem negro numa serração que “foi atirado para uma espécie de um grande tanque cheio de água a ferver e morreu”. “O administrador que tratou do assunto encontrou uma justificação para aquilo ter acontecido”, refere. Nunca aconteceu nada ao agressor."},{"type":"text","value":"Vídeo Álvaro Vasconcelos - colocado"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808739?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0219.mp4","caption":"Álvaro Vasconcelos","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Lembra outro que presenciou quando teria uns 13 anos e recordou no seu livro de memórias: ia do liceu para casa e viu um jovem negro a ser esmurrado e pontapeado por homens brancos que lhe chamavam nomes. “Eu, absolutamente impotente para o defender, cheguei a casa e disse ao meu pai.” Foi descobrindo que quem não tem direitos, como as pessoas negras em Moçambique, “é vítima de toda a violência”."},{"type":"text","value":"Dá mais exemplos: já tinha começado a guerra, e os portugueses pediram ao administrador de Vila Pery que lhes enviasse voluntários negros para o exército. “Ele mandou-os amarrados com uma corda e disse: ‘Aí vão, devidamente amarrados, os 30 voluntários que me pediu’. Porque as pessoas eram apanhadas, eram caçadas, como no tempo da escravatura.”"},{"type":"text","value":"Vídeo Álvaro Vasconcelos - colocado"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808740?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0220.mp4","caption":"Álvaro Vasconcelos","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Este tipo de violência era criticado na sua família, mas “o sistema era o sistema em que nós todos vivíamos”, ressalva. “Isso é importante, porque mostra bem como no sistema colonial toda a gente beneficiava, e verdadeiramente muito poucos brancos o punham em causa. Fundamentalmente, podemos dizer que não se questionava o sistema colonial porque todos beneficiávamos dele. É quando se vive aquilo que podemos dizer a ‘banalidade do mal’.”"},{"type":"text","value":"Também José Gil diz ter sido “extraordinariamente marcado” por um acontecimento violento aos oito anos. Passou-se em Mocuba, a uns quilómetros de Quelimane, em meados dos anos 1940. Lembra-se que a viagem foi “extremamente esquisita”, porque tinha havido inundações. “As árvores estavam cheias de cobras”, recorda. Ao aproximarem-se de Mocuba, começaram a ouvir gritos. “Gritos insuportáveis.” O carro abrandou, José Gil abriu a porta. “Os meus pais — eu lembro-me — não queriam que eu saísse.” Mas ele correu em direcção aos gritos."},{"type":"text","value":"Vídeo José Gil - colocado"},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808741?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0221.mp4","caption":"José Gil","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"“E o que é que eu vejo? Vejo um homem amarrado, espalmado contra o chão. Com braços, pulsos amarrados, pernas amarradas. E a baterem-lhe nas mãos e nos pés. E o homem a gritar, a gritar.” Era um homem negro a ser brutalizado por um “administrador sádico”. Batiam-lhe “com uma palmatória”. “Não sei se sabe o que é apanhar com palmatórias nas mãos. As mãos ficam assim, inchadíssimas. As palmatórias têm uns buracos para que as mãos não sangrem.”"},{"type":"text","value":"Nos seus relatos, José Gil coloca a tónica nas reflexões filosóficas que foi fazendo. Quando as partilha, parece que está a pensar em imagens específicas da sua vivência, do que observou. Não excluiu a dimensão emocional da equação. Mas fala de uma relação “intrinsecamente racista” que os colonos brancos tinham com os criados negros. “Significa ontologicamente diferente. Parece um grande termo, mas não. O ser é diferente. Em [Portugal] o trabalhador agrícola era branco também, tinha a mesma religião, tinha a mesma língua. [Em Moçambique] não era branco, não tinha a mesma religião e as mesmas crenças e não tinha a mesma língua. Isto é muito importante porque, por exemplo, nós, os filhos de colonos, éramos educados na escola primária a cantar cantigas sobre as flores, as plantas de Portugal continental, que não existiam lá. E onde é que estavam as palavras que nomeavam as plantas de lá? Eram os negros que as tinham.”"},{"type":"text","value":"O paradoxo era que os colonos não possuíam essa linguagem — “portanto, não possuíamos aquele espaço”, diz. Mas o espaço era dos colonos porque eram “soberanos do território”. “Está a ver como isto é artificial e potencialmente produtor de esquizofrenia?”"},{"type":"text","value":"Por isso considera que o lazer — de uma natureza que jamais poderia existir na metrópole — teve um papel tão importante nesta relação: o de evitar a “esquizofrenia” do colono, através do “gozo do lazer eterno da praia, com uma espécie de expansão corporal que se tinha devido ao espaço imenso — um espaço que não se possuía, mas que ao mesmo tempo, precisamente porque não havia intermediários, se atingia imediatamente”, descreve."},{"type":"text","value":"O lazer tinha ainda para o colono “uma função social enorme”, diz José Gil, acentuando a palavra enorme. “Como sedimentação de um tipo de vida, como escape para uma série de coisas ameaçadoras da saúde mental. Porque isto é uma vida esquizofrénica.”"},{"type":"text","value":"“Portanto”, resume, “sonhava-se e vivia-se a vida”. Como? “Guardando um bocado de dinheiro e gozando. Gozando a praia, gozando os filhos, a vida familiar, etc. E isto tudo sustentado pelo trabalho dos indígenas, dos criados.”"},{"type":"text","value":"Entre os elementos do lazer estava também, para os homens, a relação com as mulheres. Na sua casa em Lisboa, Álvaro Vasconcelos tem várias estátuas africanas, guarda objectos que foi coleccionando ao longo dos anos. Com voz grave, fala dos abusos que as mulheres africanas sofreram durante o colonialismo."},{"type":"video","value":{"posterVideo":"https://imagens.publico.pt/imagens.aspx/808742?tp=KM&db=IMAGENS&w=1080&h=1080&act=cropResize&type=PNG","src":"https://static.publico.pt/s3/files/videos/multimedia/retornados/C0222.mp4","caption":"Álvaro Vasconcelos","size":"small","autoplay":"yes","loop":"yes","controls":"no"}},{"type":"text","value":"Ainda hoje, muitos dizem que a mestiçagem “é o grande contributo” dos portugueses para a civilização, critica. “A mestiçagem era o acto mais violento, regra geral, do colonialismo: as mulheres negras eram vítimas da violação, porque não tinham direitos. Uma mulher negra que trabalhava em casa de um homem branco… a possibilidade de ser violada era enorme. E muitas delas, depois, tinham filhos”, sublinha."},{"type":"text","value":"“Evidentemente, nem todos os mulatos são fruto de um acto de violação. Há muitos mulatos que são fruto de histórias raras de amor” — mas que, mesmo assim, eram dificilmente assumidas, porque se dizia que um branco que vivia com uma mulher negra “era um cafrealizado, alguém que tinha abandonado a civilização branca ocidental” para se “juntar à civilização negra, àquilo que consideravam a não-civilização”. “Muitos casos de pessoas que eu conhecia, eram pura violação. As mulheres não tinham direitos. E eram usadas para o gozo dos homens brancos. Era terrível. Isso é mesmo talvez a coisa mais brutal e menos assumida, mais escondida, do colonialismo português. Faz parte desta lenda da mestiçagem.”"},{"type":"text","value":"No próximo capítulo: Em Angola - “Não vivi em Angola, vivi numa colónia.” Por detrás da normalidade, a violência​"}]}]}
