{"citacao_destaque":"“Não sendo o trabalho igual, não queria dizer que as mulheres não trabalhassem tanto como os homens”","imagem_capa":"https://static.publico.pt//files/site/25abrilmulheres/media/herminia2.jpg","video_capa":"https://static.publico.pt//files/site/25abrilmulheres/media/herminia2.mp4","mulher_nome":"Hermínia Vicente","mulher_desc":"Lutou pela igualdade de salários entre trabalhadores e trabalhadoras dos campos","titulo":"Sonhando com um mundo de iguais, Hermínia invadiu uma herdade","entrada":"Liderou grupo de mulheres que tomou herdade em Casebres, Alcácer do Sal, Setúbal. Apesar do discurso da igualdade, mulheres e homens não tinham salário igual. Este é o quinto de uma série de sete textos sobre mulheres que ajudaram a fazer a diferença","autores":"<a href=\"https://www.publico.pt/autor/ana-cristina-pereira\">Ana Cristina Pereira</a> (texto), <a href=\"https://www.publico.pt/autor/adriano-miranda\">Adriano Miranda</a> (fotografia), <a href=\"https://www.publico.pt/autor/teresa-pacheco-miranda\">Teresa Miranda</a> (vídeo), <a href=\"https://www.publico.pt/autor/alex-santos\">Alex Santos</a> (web design)","data":"7 de Março de 2024","artigo":[{"type":"seccao","value":[{"type":"bloco-serie","value":{"image":"https://static.publico.pt/files/50anos25abril/assets/cravo--master.png","title":"Mulheres de uma revolução (ainda) em curso","btnText":"Ver série","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco"}},{"type":"text","value":"Hermínia Vicente (n. 1953) “vivia muito mal”. Ela e os outros trabalhadores rurais de Casebres, concelho de Alcácer do Sal, distrito de Setúbal. “Trabalhávamos, trabalhávamos, trabalhávamos e ganhávamos uma miséria.” No Processo Revolucionário em Curso (PREC), acreditou na hipótese de construir um mundo de iguais e tomou uma herdade."},{"type":"text","value":"O 25 de Abril de 1974 não a encontrou politizada. Nascera numa casa de 35 metros quadrados, com chão de terra batida, sem rádio, livros, jornais. Filha de trabalhadores agrícolas, não imaginava outro destino. “O futuro era o trabalho.” Concluído o 4.º ano, saiu da escola. Aos 11 anos, trabalhava o dia inteiro por menos dez tostões do que as mulheres. Aos 12 já as apanhara. Já era capaz de ir à fonte buscar 30 litros de água."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/1893114?tp=UH&db=IMAGENS&type=JPG","alt":"Retrato de Herminia Vicente","caption":"Hermínia nasceu em 1953, em Casebres, e começou a trabalhar com onze anos.","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"No Vale do Sado, pelo final de Fevereiro, principiava o ciclo do arroz. Às mulheres cabia semear, transplantar, colher. Entretanto, vinha o tempo da desmoita. Lá iam elas limpar terreno para que os homens pudessem tirar cortiça. Em Outubro, dedicavam-se à apanha da azeitona."},{"type":"text","value":"Nem via o ganho. “A minha mãe recebia o meu e o dela.” Revoltava-se com a exploração a que eram sujeitas e com o tratamento dado às mais fracas. “Tinha amigas mais franzinas. A gente fazia duas horas de caminho. Quando chegava ao trabalho, elas já estavam cansadinhas. Quem governava não tinha consciência. Tinham de trabalhar como as outras.”"},{"type":"text","value":"Hermínia não sabia como quebrar aquela ordem de senhores e serviçais, mas intuía que outra relação era possível e protestava. “Eu falava [contra], mas não podia falar muito que a minha mãe puxava-me logo.”"},{"type":"imagens-3","value":{"src1":"https://imagens.publico.pt/imagens.aspx/1893120?tp=UH&db=IMAGENS&type=JPG","caption1":"Trabalhadoras dos campos do Sul, no Alentejo","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/1893121?tp=UH&db=IMAGENS&type=JPG","caption2":"Fachada de uma casa típica da Aldeia de Casebres, onde viviam muitos trabalhadores agrícolas","credit2":"","ratio2":"ratio-1-1","src3":"https://imagens.publico.pt/imagens.aspx/1893122?tp=UH&db=IMAGENS&type=JPG","caption3":"Paisagem na herdade ocupada por Hermínia","credit3":"","ratio3":"ratio-1-1"}},{"type":"text","value":"Só queria fugir dali. Ia nos 15 anos, casou-se com um rapaz lá da terra. “Foi pior.” Ia nos 16, nasceu-lhe a primeira filha. O marido foi cumprir o serviço militar obrigatório e ela continuou a trabalhar o mais que podia, entregando-lhe parte do ganho e gastando o resto com a menina. “Os meus sogros davam-me de comer. Tinha de me calar.”"},{"type":"text","value":"Uma amiga bem a avisara de que para as mulheres não havia grande escapatória: “A gente só é gente quando a gente casar e o marido morrer.” E se se separasse? Aos 19 anos, a sua vontade era essa, mas não via como. “Se me separasse, como é que eu vivia? Os meus pais não aceitavam!”"},{"type":"text","value":"No dia 25 de Abril de 1974, estava em casa a embalar a segunda criança, o filho então com três meses. Um vizinho que tinha um rádio é que lhe deu a notícia. Hermínia ouviu-o sem perceber bem o que tudo aquilo queria dizer."},{"type":"artigo-serie","value":{"pretitle":"Cronologia","title":"1974-2024: como as mulheres romperam o cerco","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco/cronologia","image":"https://static.publico.pt/files/site/25abrilmulheres/media/LR-PINTASILGO-6-241001.jpg"}},{"type":"text","value":"Depressa se multiplicaram os comícios, os colóquios sobre política, as sessões de esclarecimento por todo o país. Ao participar num evento, ouviu falar Américo Leal, da Direcção da Organização Regional de Setúbal do Partido Comunista Português (PCP). “É isto!”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/1893155?tp=UH&db=IMAGENS&type=JPG","caption1":"Antiga loja da Cooperativa Agrícola de Casebres","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/1893154?tp=UH&db=IMAGENS&type=JPG","caption2":"Máquina de amassar o pão que era vendido na loja da cooperativa","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Naquela época, o PCP e o Movimento Democrático Português (MDP) eram os mais activos nos campos do Sul. Assumiam-se como herdeiros de uma resistência que, embora na sombra, sempre existira."},{"type":"text","value":"No dia 18 de Maio de 1974, em Baleizão, Beja, houve homenagem a Catarina Eufémia (1928-1954), trabalhadora agrícola que liderou a luta de um grupo de ceifeiras por melhor salário e foi assassinada por um elemento da GNR. Para a ocasião, o Movimento Democrático das Mulheres convocou um comício, com participação do PCP e do MDP."},{"type":"text","value":"“Chegará o dia em que a reforma agrária entregará a terra dos grandes latifundiários àqueles que a trabalham”, discursou Álvaro Cunhal, secretário-geral do PCP. Não era coisa que tivesse eco no Norte e no Centro, dominados pela agricultura familiar, mas entusiasmou os campos do Sul, com grandes unidades fundiárias e trabalhadores sem terra."},{"type":"text","value":"“Nos campos do Sul havia, desde há muito, embora com flutuações de intensidade ao longo dos anos, uma tensão permanente entre os trabalhadores rurais assalariados e os detentores dos grandes latifúndios e, depois, das poderosas unidades capitalistas”, escreveu Fernando Oliveira Baptista, engenheiro agrónomo que foi responsável pelo ministério da Agricultura entre 26 de Março e 19 de Setembro de 1975."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/1893130?tp=UH&db=IMAGENS&type=JPG","caption1":"Herdade da Azenha Pintada, a primeira a ser ocupada por trabalhadores","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/1893132?tp=UH&db=IMAGENS&type=JPG","caption2":"Na altura, não havia vedações a separar os terrenos das diferentes herdades","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Entre Março e Novembro de 1975, mais de um milhão e cem mil hectares foram ocupados por trabalhadores agrícolas, alugadores de máquinas, pequenos agricultores rendeiros, dando origem a cerca de 500 unidades de produção geridas por colectivos de trabalhadores. Explica aquele perito que “a cada propriedade ficava associado um grupo de trabalhadores que eram também moradores das povoações mais próximas”."},{"type":"subtitulo","value":"Uma aldeia toda envolvida"},{"type":"text","value":"Hermínia viu a reviravolta desenrolar-se diante dos seus olhos, ali mesmo, em Casebres. No dia 1 de Março de 1975, vizinhos invadiram uma herdade. No dia 3, outra. No dia 12, outra. No dia 13, outras duas. No dia 18, mais uma."},{"type":"text","value":"Trabalhava na Junceira, outra herdade nos arredores da aldeia. Afligiu-se ao ouvir o feitor avisar que na semana seguinte já não precisaria dos seus serviços. Conversou com as outras mulheres. “E se a gente ocupasse a herdade?”"},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/1893136?tp=UH&db=IMAGENS&type=JPG","alt":"","caption":"As mulheres, que trabalhavam “tanto como os homens, ou mais”, ganhavam 150 escudos ao dia. Os homens ganhavam 200.","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"A RTP fez uma longa reportagem sobre a Cooperativa de Casebres. Nessa peça, emitida a 16 de Julho de 1975, vê-se Hermínia, muito jovem, de lenço e chapéu na cabeça, a trabalhar ou simplesmente a falar."},{"type":"artigo-serie","value":{"pretitle":"50 anos do 25 de Abril","title":"No direito ao aborto, Ana Campos vê um sentido profundo da liberdade","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco/ana-campos","image":"https://imagens.publico.pt/imagens.aspx/804320?tp=KM&db=IMAGENS&w=1950&h=1300&act=cropResize&type=PNG"}},{"type":"text","value":"“Aquele patrão só tinha gente a trabalhar de Inverno”, declara ela, emoldurada por outros cooperantes. “Há mais de 20 anos que não produzia nada naquela herdade. Andou a devastar a pastagem toda para o gado.” As mulheres decidiram ocupar os 499 hectares para trabalhar. “Pedimos auxílio aos nossos cooperantes porque a gente era onze, sete mulheres e era este rapaz [do tractor] que lá andava e andavam quatro homens a esgalhar. Os homens eram poucos e a gente é que tomou a atitude toda.”"},{"type":"text","value":"Pelo relato que então faz, estavam ali sete máquinas. “Eram pequenos agricultores que lá andavam a trabalhar à hora [com as suas máquinas] e tinham um tractor dele. A gente mandou parar aquilo tudo. E ele [o feitor] não queria que eles parassem por nossa ordem, que a gente não tinha força nenhuma. Éramos mulheres, não tínhamos força.”"},{"type":"text","value":"Diz que lhe deram 30 a 40 minutos para sair, mas o feitor recusou. “Ele sentou-se em cima de uma máquina muito grande. A gente não conseguia tirá-lo de lá. Chamámos os camaradas da cooperativa. Eles deram 10 minutos para sair. Ele não saiu. Eles tiraram-no em braços.”"},{"type":"subtitulo","value":"Contexto propício"},{"type":"text","value":"Tudo se conjugava. PCP, MDP, Partido Socialista (PS) e Partido Popular Democrático (PPD-PSD) eram favoráveis a algum tipo de redistribuição de terras. No dia 14 de Março, o Conselho da Revolução anunciou a decisão de avançar com legislação para a Reforma Agrária."},{"type":"text","value":"Embora as ocupações fossem processos locais, “eram previamente estimuladas ou mesmo organizadas geralmente por militantes políticos ou sindicais”, torna Fernando Oliveira Baptista. Muitas vezes, as Forças Armadas acompanhavam a acção. Também foram criados serviços do Ministério da Agricultura para inventariar e apoiar o processo."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/1893138?tp=UH&db=IMAGENS&type=JPG","caption1":"Palavras de ordem escritas numa casa da região","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/1893139?tp=UH&db=IMAGENS&type=JPG","caption2":"Tractor agrícola operado por um trabalhador","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Os grandes proprietários pouco podiam fazer. Antes, serviam-se das forças de segurança ao menor conflito. No PREC, não. “Se a PSP ou a GNR usavam a força para se fazerem obedecer, a imprensa protestava contra os resquícios de comportamentos fascistas, e os partidos que participavam no Governo, bem como alguns sectores do MFA, exigiam novos saneamentos ou a sua dissolução”, escreve o investigador Diego Palacios Cerzales. Converteram-se as unidades militares numa referência. Não reprimiam a mobilização popular. Auxiliavam-na."},{"type":"text","value":"Não por acaso, não houve distribuição individual. Não era pela posse da terra que Hermínia e outros se batiam. Era pelo direito a trabalhar, a receber um salário, a não ir dormir com fome. Hermínia acreditava que nunca mais iria para a cama na incerteza. “Onde é que eu vou trabalhar amanhã?”"},{"type":"artigo-serie","value":{"pretitle":"50 anos do 25 de Abril","title":"Para resistir à tortura, Aurora Rodrigues cantava","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco/aurora-rodrigues","image":"https://imagens.publico.pt/imagens.aspx/804113?tp=KM&db=IMAGENS&w=1300&h=731&act=cropResize&type=PNG"}},{"type":"subtitulo","value":"Desigualdade dentro da cooperativa"},{"type":"text","value":"As mulheres envolveram-se desde o princípio. “Passaram a sair à rua sem ser exclusivamente para trabalhar. E saíram com uma euforia de prisioneiras libertadas”, nas palavras da historiadora Maria Antónia Pires de Almeida, que se debruçou sobre a experiência desenrolada em Avis, distrito de Portalegre. Embora fossem “as primeiras nas manifestações”, não viam alargar as hipóteses de trabalho: “Continuaram agachadas a apanhar legumes e tomates, enquanto os homens conduziam tractores e ceifeiras-debulhadoras.”"},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/1893141?tp=UH&db=IMAGENS&type=JPG","alt":"","caption":"Hermínia distribui maçãs pelas restantes trabalhadoras","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"Para elas, tomar a palavra tinha custos. “Uma vez, depois de uma assembleia geral, cheguei a casa e levei um tareão”, exemplifica Hermínia. “Foi por causa de um rebanho. O homem que lá andava tinha ficado doente. Foi para lá outro. O meu ex-marido queria ir. Na assembleia geral, ele revoltou-se e eu defendi que o outro é que devia ir. O meu ex-marido era um homem de 30 anos. Havia lá pessoas mais velhas que não podiam fazer o trabalho que ele fazia. Depois à noite foi aquilo.”"},{"type":"text","value":"Em casa, as mulheres tratavam da comida, da roupa, da limpeza, das crianças, dos doentes, dos velhos. No campo, trabalhavam “tanto como os homens ou mais”. A lei do salário igual para trabalho igual, todavia, não arrancou caminho até à cooperativa de Casebres e outras. Os homens ganhavam 200 escudos por cada dia, seis dias por semana. E as mulheres, 150 escudos. E estavam todos a aprender a gerir o dinheiro ao mês."},{"type":"text","value":"Hermínia e as outras bem questionavam aquela prática. “A resposta dos homens era que não havia dinheiro. E depois estava-se à espera de que a coisa melhorasse. Quando começou a melhorar, acabou. Eu ainda tinha esperanças de que um dia viesse a ganhar igual, mas nunca cheguei lá.”"},{"type":"artigo-serie","value":{"pretitle":"50 anos do 25 de Abril","title":"Maria José Ribeiro. Presa por liderar único protesto no Estado Novo em Dia da Mulher","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco/maria-jose-ribeiro","image":"https://imagens.publico.pt/imagens.aspx/803861?tp=KM&db=IMAGENS&w=1200&h=630&act=cropResize&type=PNG"}},{"type":"text","value":"A revolução das mulheres pela igualdade de direitos e oportunidades continua ainda hoje. A experiência da reforma agrária, essa, pouco durou. O Norte e o Centro nem queriam ouvir falar nisso. O país estava a ferro e fogo. Depois do 25 de Novembro de 1975, pararam as ocupações de terras. E após as eleições legislativas de 1976, que permitiu ao PS formar o primeiro Governo constitucional, a orientação do poder central mudou."},{"type":"text","value":"António Barreto substituiu Lopes Cardoso no lugar de ministro da Agricultura, e a sua Lei de Bases da Reforma Agrária, de Agosto de 1977, solidificou a inversão da tendência. Além de já não ser possível fazer novas ocupações, as propriedades ocupadas que não cumpriam os requisitos legais tinham de ser devolvidas e os seus proprietários indemnizados."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/1893146?tp=UH&db=IMAGENS&type=JPG","caption1":"Ainda é possível encontrar algumas máquinas usadas nos terrenos ocupados nos anos 70","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/1893147?tp=UH&db=IMAGENS&type=JPG","caption2":"Tractor usado nos trabalhos agrícolas na Herdade da Azenha Pintada","credit2":"","ratio2":"ratio-1-1"}},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/1893149?tp=UH&db=IMAGENS&type=JPG","caption1":"Ceifeira-debulhadora usada vulgarmente nos campos do Sul","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/1893150?tp=UH&db=IMAGENS&type=JPG","caption2":"Carrinha de aberta onde eram transportadas as trabalhadoras","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Os colectivos foram sendo desfeitos. A Cooperativa de Casebres ainda se aguentou mais um pouco. “A gente estava a trabalhar, a GNR vinha, levava a gente para o posto.” O colectivo foi perdendo terras, ficando apenas com uma herdade que comprou. “Fez-se uma assembleia geral. E quem é que foi para casa primeiro? As mulheres.”"},{"type":"text","value":"Hermínia nem gosta de olhar para aquelas terras onde produziram tanto trigo, cevada, grão de mostarda. “É só mato, como quando a gente ocupou.” Ainda lá estão algumas máquinas sem uso, testemunhos desse outro tempo."},{"type":"text","value":"Vê-se nos imigrantes que agora trabalham nos campos do Sul. “Saí para 'contratas' três vezes – uma para vindimas, duas para ostras. Havia um casarão e a gente, com mantas ou lençóis, dividia: um quarto, outro quarto, outro quarto. A gente não conhecia quem estava do outro lado. Se a gente não levasse um colchanito, não tinha. É o mesmo que aqueles nepaleses e indianos têm agora.” E isso continua a não lhe parecer certo."},{"type":"text","value":"Não desistiu de intervir. Ainda foi vereadora na Câmara de Alcácer do Sal, eleita em 1982 pela lista da Aliança do Povo Unido, coligação do PCP com o MDP. “Saí porque me separei. Naquele tempo, era raro haver uma separação por ali. Se era a mulher que decidia abalar, à noite estava lá, de manhã já não estava.” Ainda tentou ficar a viver ali com o actual marido. “Foi muito difícil. Então, pedi a demissão da câmara.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/1893157?tp=UH&db=IMAGENS&type=JPG","caption1":"Depois das ocupações, Hermínia trabalhou 35 anos numa quinta pedagógica em Palmela","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/1893158?tp=UH&db=IMAGENS&type=JPG","caption2":"“Ainda há pessoas a viver tão mal como o meu pai e a minha mãe viveram”, diz Hermínia","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Instalaram-se na Quinta Pedagógica de São Paulo, propriedade da Associação de Municípios da Região de Setúbal, situada em Palmela. “Fazia limpeza e decoração das salas. Fazia limpeza do mato. Fazia a horta. Fazia tudo. Sempre fiz tudo. Trabalhei aqui 35 anos com o meu marido.”"},{"type":"text","value":"Agora, está reformada e desiludida. “Eu, há 50 anos, queria paz, pão, habitação, saúde, educação. Há 50 anos que luto por isso. E as coisas estão resolvidas? Não. Estão melhores do que estavam antes do 25 de Abril? Claro. Eu vivo muito melhor do que o meu pai e a minha mãe viveram, mas ainda há pessoas a viver tão mal como o meu pai e a minha mãe viveram.”"},{"type":"bloco-serie","value":{"image":"https://static.publico.pt/files/50anos25abril/assets/cravo--master.png","title":"Mulheres de uma revolução (ainda) em curso","btnText":"Ver série","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco"}},{"type":"bibliografia","value":[{"type":"text","value":"ALMEIDA, Maria Antónia Pires, <em>A Revolução no Alentejo: Memória e Traumas da Reforma Agrária em Avis</em>, ICS, 2006."},{"type":"text","value":"BAPTISTA, Fernando Oliveira, “Política agrícola e reforma agrária, 1975”, <em>Revolução Portuguesa 1974-1975</em>, coord. Fernando Rosas, Tinta-da-China, 2022."},{"type":"text","value":"BARRETO, António, </em>Anatomia de Uma revolução – A reforma agrária em Portugal 1974/1976</em>, D. Quixote, 2017."},{"type":"text","value":"CEREZALES, Diego Palacios, <em>Portugal à Coronhada – Protesto popular e ordem pública nos séculos XIX e XX</em>, Tinta-da-China, 2011."}]}]}]}
