{"citacao_destaque":"“As mulheres eram sempre tidas como mentecaptas. Ninguém acreditava que fôssemos capazes de ir para rua. E fomos.”","imagem_capa":"https://static.publico.pt//files/site/25abrilmulheres/media/primeiro_frame_maria_jose.jpg","video_capa":"https://static.publico.pt//files/site/25abrilmulheres/media/maria_jose.mp4","mulher_nome":"Maria José Ribeiro","mulher_desc":"Co-fundadora do Movimento Democrático das Mulheres","titulo":"Maria José Ribeiro. Presa por liderar único protesto no Estado Novo em Dia da Mulher","entrada":"Em Março de 1962, um grupo de mulheres atreveu-se a convocar uma manifestação no centro do Porto. Maria José Ribeiro foi presa. Este é o primeiro de uma série de sete textos sobre mulheres que ajudaram a fazer a diferença.","autores":"<a href=\"https://www.publico.pt/autor/ana-cristina-pereira\">Ana Cristina Pereira</a> (texto), <a href=\"https://www.publico.pt/autor/adriano-miranda\">Adriano Miranda</a> (fotografia), <a href=\"https://www.publico.pt/autor/teresa-pacheco-miranda\">Teresa Miranda</a> (vídeo), <a href=\"https://www.publico.pt/autor/alex-santos\">Alex Santos</a> (web design)","data":"15 de Fevereiro de 2024","artigo":[{"type":"seccao","value":[{"type":"bloco-serie","value":{"image":"https://static.publico.pt/files/site/25-abril-fotos/img/clove-red-black.png","title":"Mulheres de uma revolução (ainda) em curso","btnText":"Ver série","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco"}},{"type":"text","value":"Maria José Ribeiro (n. 1936) tinha dois sacos cheios de panfletos para lançar na Praça da Liberdade, no Porto. Não era pessoa indicada para aquilo, uma vez que já fora presa. Sumida a rapariga incumbida de os levar para a primeira (e única) manifestação do Dia Internacional da Mulher do Estado Novo, 8 de Março de 1962, pensou: “Isto deu tanto trabalho. Isto tem de ser feito. Vou levar!”"},{"type":"text","value":"Da primeira vez que fora presa, a Polícia Internacional e de Defesa do Estado (PIDE) fizera “um processo sujo”. Maria José casara-se havia 15 dias sem jamais discutir actividade política com o rapaz. “O seu casamento já foi”, repetia o inspector que a interrogou várias vezes ao longo de três semanas. “Está com a vida estragada.”"},{"type":"text","value":"Tantas vezes assumira o papel de vigilante em reuniões secretas tidas pelo pai, Joaquim Ribeiro, militante do Partido Comunista Português (PCP). Em 1956, integrara um grupo de jovens próximo do PCP. Fizera parte da Comissão de Juventude de apoio ao general Humberto Delgado nas presidenciais de 1958 contra o candidato do regime, o almirante Américo Tomás."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/803515?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","alt":"Os tipos da imagem são exemplificativos","caption":"Maria José foi três vezes presa pela PIDE","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"Depois daquelas eleições, vários jovens do seu grupo haviam sido presos. Maria José convencera-se de que se livrara disso. Marcara casamento para Julho de 1959, pedindo transferência dos escritórios da <em>Robbialac</em> do Porto para Lisboa. De repente, a PIDE bateu-lhe à porta."},{"type":"text","value":"Só passou uma noite em Caxias, uma das prisões utilizadas para encarcerar presas políticas. Foi levada na manhã seguinte de comboio para o Porto. No interrogatório, na sede da PIDE, na Rua do Heroísmo, o inspector repisava que prolongar a estadia seria pôr fim ao casamento."},{"type":"text","value":"Lá fora, tentaram destruir a sua reputação, lançando nos cafés frequentados pela oposição o boato de que era “mulher de todos”. “Eles encaminhavam as coisas assim para ver se me desmoralizavam.” No princípio, o marido ainda a visitava. Depois, deixou de aparecer."},{"type":"artigo-serie","value":{"pretitle":"Cronologia","title":"1974-2024: como as mulheres romperam o cerco","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco/cronologia","image":"https://static.publico.pt/files/site/25abrilmulheres/media/LR-PINTASILGO-6-241001.jpg"}},{"type":"text","value":"Escreveu a historiadora Irene Flunser Pimentel que “as torturas infligidas às mulheres pela PIDE começaram verdadeiramente a ser idênticas às dos homens” com a prisão de Albertina Diogo (1960) e Fernanda Paiva Tomás (1961) e que isso se generalizou com as mulheres do Couço (1962) – Maria da Conceição Figueiredo, Maria Custódia Chibante, Maria Galveias, Maria Madalena Henrique Castanhas, Olímpia Brás. “Até então, a PIDE preocupava-se sobretudo em humilhar e insultar as presas.”"},{"type":"text","value":"Devido a uma velha tuberculose ocular, Maria José andava sempre de óculos escuros. “Tiraram-me os óculos por maldade.” Mas isso ajudara a confundir quem a podia identificar. Só conseguiram associá-la ao apoio a Humberto Delgado, o que não era ilegal. Julgada no Tribunal Plenário do Porto, foi absolvida."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/803526?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"Antiga sede da PIDE na Rua do Heroísmo, Porto","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/803513?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"Sala de tortura na antiga sede da PIDE","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Várias mulheres tinham estado envolvidas naquela campanha. Já antes muitas tinham estado na do general Norton de Matos (1949). Na década de 1950, algumas tinham incorporado o Movimento Nacional Democrático (MND), herdeiro do Movimento de Unidade Democrático. Por falta de união, o MND acabara por congregar forças mais à esquerda. Entretanto, escreveu Pimentel, o PCP apelou à organização das mulheres."},{"type":"text","value":"Na primeira vez, nove meses estivera Maria José encarcerada. Além do casamento, perdera o emprego. Casamento, nunca mais. Emprego, arranjou outro como empregada de escritório na Companhia Mutual de Seguros, onde se sentia bem melhor. Quanto à luta, fora desafiada a trocar o movimento dos jovens pelo das mulheres e ali estava ela, com dois sacos de panfletos para distribuir."},{"type":"text","value":"O regime pressionava confinamento de mulheres no lar, mas quem se podia ficar pela casa e a família? No livro <em>As mulheres do meu país</em> (1950), a jornalista Maria Lamas mostrara que quase todas as das classes populares trabalhavam. A abertura ao investimento estrangeiro trouxe mais emprego no sector industrial. Com a emigração e a guerra colonial, também cada vez mais mulheres de classe média entravam no mercado de trabalho. E era comum ganharem pouco mais de metade do ordenado dos homens."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/803521?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","alt":"Os tipos da imagem são exemplificativos","caption":"Um dos panfletos distribuídos pela Juventude Operária","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"Naquela altura, já havia comissões democráticas de mulheres em várias partes do país. Algumas incluíam membros de duas organizações que tinham sido proibidas pelo Estado Novo: o Conselho Nacional das Mulheres Portuguesas, em 1947, e a Associação Feminina Portuguesa para a Paz, em 1952. Cada qual assinalou a data ao seu modo. Só no Porto ousaram fazer uma manifestação."},{"type":"text","value":"Ainda em Fevereiro, começaram a circular panfletos. “O dia 8 de Março é o vosso dia”, lia-se num dirigido às mulheres. “Em Portugal, a mulher não tem direitos. Vive subjugada e vós bem sentis na própria carne. Por isso façamos do 8 de Março um dia de luta pelos vossos direitos.” E no fim: “Pão, paz, liberdade, amnistia. Por um Portugal livre e independente.” Assinado: “Um grupo de mulheres.”"},{"type":"text","value":"Noutros panfletos, reivindicavam a libertação dos presos políticos. Reclamavam liberdade em particular para Maria Ângela Vidal, Maria Luísa Costa Dias, Natália David e Albina Fernandes. Noutros ainda, exigiam paz em Angola, onde eclodira a Guerra Colonial (1961), que havia de se estender à Guiné-Bissau (1963) e a Moçambique (1964). E protestavam contra a carestia de vida."},{"type":"artigo-relacionado","value":{"title":"Uma falsificadora conta a sua história","url":"https://www.publico.pt/2018/04/25/politica/noticia/uma-falsificadora-conta-a-sua-historia-1811604","image":"https://imagens.publico.pt/imagens.aspx/1219903?tp=UH&db=IMAGENS&type=JPG&w=1400&act=resize","float":"right"}},{"type":"text","value":"Sabendo o que aí vinha, as autoridades prepararam uma intervenção discreta. “A polícia não tinha valorizado a manifestação”, nota agora Maria José. “Era de mulheres. Valeu-nos isso porque, como não veio logo a polícia de choque, houve ali um espaço para as pessoas se juntarem.”"},{"type":"subtitulo","value":"\"Isto está cheio de 'pides'\""},{"type":"text","value":"O protesto fora agendado para as 18h30. As palavras de ordem estavam combinadas: “Portugal sim, Salazar não”; “Paz em Angola”, “Amnistia, amnistia, amnistia”. Na Praça da Liberdade, as pessoas amontoavam-se nas paragens do eléctrico. De repente, Maria José sentiu alguém tocar-lhe no ombro. Era o pai, de quem tanto se orgulhava. “Olha que isto está cheio de ‘pides’”, avisou ele."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/803519?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"O pai de Maria José era militante do PCP","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/803518?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"Joaquim Ribeiro estivera 16 anos preso no Tarrafal, em Cabo Verde","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"O pai estivera 16 anos preso do Tarrafal, em Cabo Verde. A instalação do campo de concentração fora precipitada pela revolta dele e de outros marinheiros."},{"type":"text","value":"Em 1936, durante a Guerra Civil de Espanha, a pretexto de proteger cidadãos e interesses portugueses, a Armada fizera várias incursões ao país vizinho. Boa parte da tripulação do navio <em>Afonso Albuquerque</em> recusara-se a sair em portos franquistas. Voltando a Lisboa, foram presos e destituídos. Contra essas expulsões e o apoio de Salazar a Franco, revoltaram-se vários marinheiros. Os navios em que seguiam foram bombardeados e os revoltosos detidos, julgados e condenados a duras penas, criando-se para eles e para outros depois deles aquela “colónia penal”, que ficou conhecida por “campo de morte lenta”."},{"type":"text","value":"Na ilha, como se lê no livro <em>Tarrafal – Testemunhos</em>, o mosquito era “um executor discreto”. “Sem possibilidade de ferver água inquinada, sem mosquiteiros, sem medicamentos, com má alimentação, trabalhos pesados, espancamentos, semanas de ‘frigideira’, todas as resistências se desmoronavam abrindo caminho ao paludismo e às biliosas.”"},{"type":"artigo-relacionado","value":{"title":"As feministas de um país oficialmente sem feminismo","url":"https://static.publico.pt/DOCS/AsFeministasdeUmPais.pdf","image":"https://imagens.publico.pt/imagens.aspx/1071799?tp=UH&db=IMAGENS&type=JPG&w=768&act=resize","float":"right"}},{"type":"text","value":"A violência daquela experiência nunca vergara o pai, que já não largou Maria José. Quando duas mulheres abriram um pano, Maria José libertou os panfletos. “Vamos”, ordenou ele, mal ela terminou. “Se houver algum problema dizes que vais comigo ao médico.”"},{"type":"text","value":"Começando a Rua 31 de Janeiro, perguntou um polícia: “Não me pode dar um daqueles papelinhos que atirou?” “Eu atirei?”, negou. “Não sei do que está a falar.” Subindo aquela rua íngreme, avistaram o aparato policial. Foram detidos ao virar para a Rua de Santa Catarina."},{"type":"text","value":"Não é claro quantas pessoas foram para o Comando da PSP do Porto. Os documentos da altura oscilam entre 13 (quatro mulheres e nove homens) e 17 (sete mulheres e dez homens). “Homens e mulheres, a maioria homens, a protestar, a dizer que iam sossegados na vida deles, como nós.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/803525?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"Impressões digitais de Maria José","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/803520?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"Fotografias da detenção","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Maria José lembra-se de o comandante insultar as mulheres. “‘Deviam estar em casa a limpar o ranho aos filhos, a coser as meias aos maridos, mas não, andam para aqui, estas loucas.’ Abriu-se uma porta e entrou uma brigada da PIDE, cujo chefe conhecia da outra vez. Fixam-me a mim e ao meu pai. ‘São eles, os cabecilhas.’”"},{"type":"text","value":"A PIDE levou-os para a sua sede. “As pessoas iam sendo empurradas. Era uma violência, uma brutalidade. Parecia que estavam bêbados. Um chegou ao pé de mim: trás, trás. Os óculos foram para o ar, o relógio também. Empurraram-me por uma escada abaixo. Fiquei sozinha numa sala. Com um cavalo-marinho, um chicote, bateram-me nas pernas, na cara, nos seios. E chamaram-me nomes. Sempre a insultar.” Lembra-se de se encostar à parede e de deslizar. Sentindo um banco, sentou-se. “Quando me sentei, veio um e deu-me um par de bofetadas.’”"},{"type":"text","value":"Puseram-na numa cela especial, onde já antes estivera. “Sentia necessidade de descansar. Não conseguia estar de costas. Pus-me de joelhos e fiquei assim uns dois dias.” Quando lhe trouxeram um espelho, espantou-se. \"Tinha a cara num bolo!\" O pai estava ainda pior. “Ele reagia quando lhe batiam e chamavam nomes a mim. Diziam que ele estava lá por causa da filha, que era um grande não sei quê.”"},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/803516?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","alt":"Os tipos da imagem são exemplificativos","caption":"Maria José e o pai estiveram presos um mês na sede da PIDE","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"Daquela segunda vez, Maria José e o pai estiveram presos um mês. Ela ainda havia de voltar. Em 1964, antecipando o 1 de Maio, as autoridades decidiram prender pessoas referenciadas como agitadoras."},{"type":"text","value":"Dessa terceira vez, Maria José ficou 15 dias. Encarceraram-na na mesma cela especial, que designavam por quarto. Era um espaço pequeno com uma cama estreita. “Contava três passos entre a cama e a parede.” Maria José chama-lhe suíte, porque tinha uma divisão com sanita, bidé e lavatório. E uma janela gradeada, que dava para um pátio interior, com uma pequena mesa e uma cadeira."},{"type":"text","value":"Não esquece o calor que sofreu naquelas águas-furtadas. Na primeira estadia, tantas vezes se levantou para lavar a camisa e a vestir molhada. Numa noite, não conseguiu dormir com o chiar dos ratos. “Havia um buraco debaixo da cama.” Colou o dedo à campainha. Depois é que pensou que poderiam usar os ratos para a torturar."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/803512?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","alt":"Os tipos da imagem são exemplificativos","caption":"Divisão nas águas furtadas do edifício na Rua do Heroísmo","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"subtitulo","value":"Dignificar, emancipar"},{"type":"text","value":"Na sombra, o movimento antifascista feminino crescia. “Nós conversávamos, não é? Estávamos sempre com cuidado, não fosse estar alguém a espiar.” Em 1968, co-fundou uma associação, o Movimento Democrático das Mulheres (MDM), que logo aderiu à Federação Democrática Internacional de Mulheres. Queria lutar por “paz, liberdade, pão”, mas “acima de tudo pela dignificação das mulheres, que tinham um estatuto de subalternidade”."},{"type":"text","value":"“A gente falava da emancipação e isso passava pela independência económica”, recorda Maria José. “Com independência económica, a gente conquista outras coisas. O trabalho é a base. Depois, a reivindicação da não exploração, da justiça no tratamento.”"},{"type":"text","value":"Maria José foi ao Congresso Mundial de Mulheres, em Helsínquia, em 1969, com Maria da Piedade Morgadinho, Cecília Areosa Feio, Maria Luísa Costa Dias, Sofia Ferreira e Lígia Veloso. E, um ano depois, a federação promoveu uma “semana de solidariedade com a luta das mulheres portuguesas”. No primeiro congresso que fizeram em Portugal, em 1973, já reclamam o fim das discriminações no trabalho, a implementação do parto psicoprofiláctico e do aborto legal. No segundo, em 1975, a igualdade de direitos entre mulheres e homens na futura Constituição, protecção da maternidade, creches, escolas."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/803514?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"Maria José na sala de tortura da sede da PIDE no Porto","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/803511?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"Maria José acredita que os direitos das mulheres têm de continuar a ser defendidos","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Embora no seu seio houvesse feministas, não se identificava como organização feminista. O MDM, torna Maria José, não queria ser confundido com o Movimento de Libertação das Mulheres (MLM), que se formara em 1974 na sequência do processo das <em>Novas cartas portuguesas</em>, livro híbrido proibido de Maria Isabel Barreno, Maria Velho da Costa e Maria Teresa Horta."},{"type":"text","value":"Convencida de que a luta pela igualdade de oportunidades se faz em várias frentes, já depois do 25 de Abril de 1974 Maria José teve actividade autárquica (foi vereadora na Câmara Municipal de Matosinhos eleita pelo PCP) e sindical (foi a primeira mulher presidente do Sindicato Nacional de Profissionais de Seguros). Agora, o que a ocupa é o dever de memória. Aos 88 anos, não larga a União de Resistentes Antifascistas Portugueses. “Temos muito, muito, muito que defender. Agora estamos num período em que há gente que está a tentar reverter tudo.”"},{"type":"bloco-serie","value":{"image":"https://static.publico.pt/files/site/25-abril-fotos/img/clove-red-black.png","title":"Mulheres de uma revolução (ainda) em curso","btnText":"Ver série","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco"}},{"type":"bibliografia","value":[{"type":"text","value":"<em>Elas estiveram nas prisões do fascismo</em>, URAP – União de Resistentes Antifascistas Portugueses, 4.ª ed., 2023."},{"type":"text","value":"<em>Homenagem a Maria José Ribeiro</em>, entrevista conduzida por Maria Celestina de Leão Gomes, URAP – União de Resistentes Antifascistas Portugueses, 2016."},{"type":"text","value":"<em>Tarrafal</em>, testemunhos, trabalho colectivo de sobreviventes do Tarrafal, coordenado por Franco de Sousa, Editorial Caminho, 1978."},{"type":"text","value":"LAMAS, Maria, <em>As Mulheres do meu País</em>, Caminho, 2003"},{"type":"text","value":"PIMENTAL Irene Flunser e MELO, Helena Pereira de, <em>Mulheres portuguesas - História da vida e dossier direitos das mulheres num mundo em mudança</em>, Clube do Autor, 2015."},{"type":"text","value":"TAVARES, Manuela, <em>Feminismos: percursos e desafios</em> (1947-2007), Texto, 2011."}]}]}]}
