{"citacao_destaque":"“No 25 de Abril, lembro-me que fiquei em casa e a patroa telefonou-me a dizer que o senhor não tomava café, estava maldisposto. Que fizesse chá.”","imagem_capa":"https://static.publico.pt//files/site/25abrilmulheres/media/conceicao_ramos.jpg","video_capa":"https://static.publico.pt//files/site/25abrilmulheres/media/conceicao_ramos.mp4","mulher_nome":"Conceição Ramos","mulher_desc":"Lutou pelos direitos das empregadas domésticas","titulo":"Cansada de ser explorada como “criada”, Conceição Ramos fundou um sindicato","entrada":"A ideia surgiu no seio de organizações católicas ainda antes do 25 de Abril, mas só se concretizou depois. Conceição Ramos e as companheiras enfrentaram todas as resistências. Este é o penúltimo de uma série de sete textos sobre mulheres que ajudaram a fazer a diferença","autores":"<a href=\"https://www.publico.pt/autor/ana-cristina-pereira\">Ana Cristina Pereira</a> (texto), <a href=\"https://www.publico.pt/autor/adriano-miranda\">Adriano Miranda</a> (fotografia), <a href=\"https://www.publico.pt/autor/teresa-pacheco-miranda\">Teresa Miranda</a> (vídeo), <a href=\"https://www.publico.pt/autor/alex-santos\">Alex Santos</a> (web design)","data":"28 de Março de 2024","artigo":[{"type":"seccao","value":[{"type":"bloco-serie","value":{"image":"https://static.publico.pt/files/50anos25abril/assets/cravo--master.png","title":"Mulheres de uma revolução (ainda) em curso","btnText":"Ver série","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco"}},{"type":"text","value":"Seriam mais de cem mil, muitas analfabetas, algumas ainda meninas de dez, onze, doze anos. Tinham ido “servir em casa alheia”. Eram “criadas de servir”. Forjado na Juventude Operária Católica, um grupo liderado por Conceição Ramos (n. 1941) sonhou com o Sindicato do Serviço Doméstico, e fundou-o."},{"type":"text","value":"Gosta de falar no passado para vincar “a diferença muito grande entre antes e depois do 25 de Abril de 1974”. Tem saudades da alegria da juventude, não de começar a servir ao romper do dia e terminar noite fechada. “Não tínhamos direitos, só deveres.”"},{"type":"text","value":"Indo ao princípio de tudo, nasceu em casa, no concelho de Valpaços, no distrito de Vila Real. Perdeu a mãe aos sete anos e, aos dez, terminada a 4.ª classe, começou a ajudar a sustentar a família entretanto formada pelo pai."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/804953?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","alt":"Retrato de Conceição Ramos","caption":"Conceição Ramos liderou, primeiro, uma pré-comissão, depois, um sindicato","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"Primeiro, trabalhou no campo. Andava nas uvas, na azeitona, no que fosse. “Trabalhava à jeira”, isto é, ao dia. Aos 14 anos, foi “emprestada” ao farmacêutico lá da terra. Não gostava de trabalhar em sua casa. “Ele tinha a mãe e a irmã. Eram pessoas frustradas. Andavam sempre à briga uma com a outra.”"},{"type":"text","value":"Voltou ao campo. Experimentou uma fabriqueta. Aos 17, foi servir outra família. “Sentia-me melhor lá do que na casa do meu pai. O meu pai tinha umas vinhas de meias com o meu patrão. Chatearam-se e o meu pai vingou-se: tirou-me de casa dele.”"},{"type":"text","value":"Nada daquilo foi decidido por ela. “Nem decidia para onde havia de ir trabalhar, nem decidia o que fazer com o dinheiro que ganhava – eu nunca o vi, o meu pai é que ia receber.” Um pai era uma figura de autoridade. Os filhos deviam-lhe obediência, tal como a esposa."},{"type":"Subtitulo","value":"O êxodo rural"},{"type":"text","value":"Das aldeias partiam raparigas para as cidades. Iam trabalhar para as fábricas ou “servir para casas alheias”. Lá chegou a vez de Conceição. Contava 19 anos. “Tinha primas em Lisboa. Arranjaram-me uma casa e eu fui...”"},{"type":"text","value":"O fluxo de “criadas de servir”, escreveu a socióloga Inês Brasão, era condicionado. “Não sendo determinante, preexistem como cenário de quase todas elas: morte prematura do pai ou da mãe, entrada na fase legalmente aceite para o início do trabalho (entre os dez e os 12 anos), necessidade de libertar o número de filhos a cargo, súbitos rompimentos familiares e, também, o ‘engano’.”"},{"type":"text","value":"A  primeira experiência em Lisboa chocou Conceição. “Ficava fechada em casa. A patroa só me deixava sair quatro horas de 15 em 15 dias. Dizia que era para salvaguardar a minha honestidade, a minha pureza.” Com tal desculpa, tinha-a sempre à disposição para fazer mais isto e aquilo e aquele outro. “Às vezes, ia à casa de banho só para me sentar na sanita e passar pelas brasas. Era só um bocadinho, para aliviar.”"},{"type":"artigo-serie","value":{"pretitle":"Cronologia","title":"1974-2024: como as mulheres romperam o cerco","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco/cronologia","image":"https://static.publico.pt/files/site/25abrilmulheres/media/LR-PINTASILGO-6-241001.jpg"}},{"type":"text","value":"Nem se sentia bem gente na casa daquela família, formada por um brigadeiro, a esposa e dois filhos. “Deixei de falar como devia ser. Ela falava comigo para me dar ordens, não falava mais. Sentia-me tão triste, tão sozinha...”"},{"type":"text","value":"“Éramos escravas”, resume, enquanto sorve um chá, no apartamento que partilha com o marido nos arredores de Chaves. “Pagavam o que quisessem, para fazermos o que quisessem, no horário que quisessem.” Algumas eram literalmente “criadas para todo o serviço”, levadas (forçadas) a prestar até serviços sexuais aos senhores ou seus filhos?"},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/804951?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","alt":"Retrato de Conceição Ramos","caption":"Conceição começou por trabalhar no campo, aos dez anos","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"subtitulo","value":"Ganhar consciência no salão paroquial"},{"type":"text","value":"Conceição ia à missa à igreja matriz de São Sebastião da Pedreira. Certo dia, reparou numa rapariga que trazia uma flor-de-lis branca com fundo verde. Reconheceu o símbolo da Acção Católica. “Eu quero pertencer a isso”, disse-lhe. A rapariga, da Juventude Operária Católica Feminina (JOCF), deu-lhe as boas-vindas: “A gente junta-se ali no salão paroquial; quando quiseres, vem.”"},{"type":"text","value":"Livrou-se daquela casa, inventando vontade de voltar à terra. Recomeçou noutra, em Carcavelos, que já tinha outra empregada doméstica e um jardineiro. Passou a ter uma tarde inteira de 15 em 15 dias."},{"type":"text","value":"Pouco a pouco, outras hipóteses começaram a abrir-se diante de si. Feitas as orações, iam “reflectir sobre os problemas da sociedade”. “Ó São, tens de aprender uma coisa: tu tens deveres, mas também tens direitos e tens de lutar por eles”, disse-lhe uma amiga."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/804946?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","alt":"Retrato de Conceição Ramos","caption":"Com a farda que usava na casa de um casal alemão","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"Percebia que não estava sozinha. “Havia milhares a passar o mesmo.” Começou a levar as que ia conhecendo para a JOCF. “Cada uma contava a sua história. O que é que a gente pode fazer? E púnhamos a malta toda a pensar.”"},{"type":"text","value":"Vendo a sua capacidade de mobilização, a direcção diocesana da JOCF desafiou-a a liderar o grupo das empregadas domésticas. Conceição não excluiu os marçanos, os rapazes que transportavam a pé ou de bicicleta as compras das mercearias para as casas dos fregueses. Celebravam aniversários, iam ao cinema, debatiam."},{"type":"text","value":"Ajudou ter ido com uma das companheiras, Ana da Luz, dirigente da JOCF, ao Encontro Europeu das Empregadas Domésticas, em Paris, em 1973. “Ouvi muitas histórias. Vim cheia de fulgor. Nós tínhamos necessidade de ter horário de trabalho, folga, direitos que noutros países já tinham sido conquistados.”"},{"type":"text","value":"A primeira luta foi pela inclusão das empregadas domésticas na Caixa de Providência, actual Segurança Social. “Pega num grupo de mulheres e vão ao ministério e ponham o problema”, aconselhou-a um dos rapazes da Acção Católica. “A gente foi logo.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/804949?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"Encontro de empregadas domésticas depois do 25 de Abril","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/804948?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"","credit2":"Festa do casamento de Conceição com Olegário Paz, em 1979","ratio2":"ratio-1-1"}},{"type":"text","value":"Ainda em 1973, formaram uma comissão pró-sindicato. Quase na clandestinidade, a coberto da JOCF. Preparavam-se para celebrar o 1.º de Maio com um baile à porta fechada. Vindo o 25 de Abril, já não tinham de se esconder."},{"type":"text","value":"Conceição trabalhava então para um casal alemão. Todos os dias pela manhã punha a tocar o rádio oferecido pela patroa. “Comecei a ouvir as canções, as notícias. O que será isto? Eles tinham ligação do quarto para a cozinha. Ela ligou a pedir que fizesse chá em vez de café, que o senhor estava mal disposto.  ‘A <em>madame</em> já viu o que se está a passar em Lisboa? Estão a dizer para as pessoas não saírem de casa...’   Ela desceu as escadas: ‘Saímos de uma, metemo-nos noutra.’”"},{"type":"artigo-serie","value":{"pretitle":"50 anos do 25 de Abril","title":"Sonhando com um mundo de iguais, Hermínia invadiu uma herdade","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco/herminia-vicente","image":"https://imagens.publico.pt/imagens.aspx/804954?tp=KM&db=IMAGENS&w=1200&h=630&act=cropResize&type=PNG"}},{"type":"text","value":"Naquele dia, muita gente tentou chegar ao Largo do Carmo, onde se refugiou Marcello Caetano até se render ao Movimento das Forças Armadas. Conceição “queria tanto ir, mas não podia”. “No 1.º de Maio, deram-me a tarde toda livre e eu fui. Já tinha um grupo grande.” Desfilou com uma faixa: “Sindicato do Serviço Doméstico.”"},{"type":"Subtitulo","value":"Organizar o movimento em liberdade"},{"type":"text","value":"Na euforia dos primeiros anos, por todo o lado surgiram associações e comissões representativas de populações e trabalhadores. Havia a convicção de que o golpe militar fora o princípio. Se queriam uma sociedade diferente, não podiam esperar que outros a construíssem."},{"type":"text","value":"Conceição e as companheiras trataram de alargar a sua acção a todo o continente e ilhas. Precisavam de 2000 assinaturas para fazer aprovar os estatutos do sindicato e entregar tudo ao Ministério do Trabalho."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/804947?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","alt":"","caption":"Protesto, em Lisboa, junto ao Ministério do Trabalho","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"Na JOCT, não tinha mãos a medir. “Foi um vulcão de empregadas domésticas a quererem inscrever-se.” A hierarquia católica não gostou. “Era movimento a mais para o gosto deles. Começaram a desconfiar que havia ali comunismo e puseram-nos na rua.”"},{"type":"text","value":"Instalaram-se na Base-FUT, sigla de Base – Frente Unitária de Trabalhadores, fundada em 1974, mas herdeira dos grupos católicos de oposição e resistência à ditadura, a JOC e a Liga Operária Católica. Aquela estrutura ajudou-as a levar a sua vontade avante, dando-lhes cursos de alfabetização, de sindicalismo, de cooperativismo."},{"type":"text","value":"“Era na Rua de São Bento [em Lisboa], logo à entrada. E do outro lado havia um edifício e os rapazes à noite disseram: ‘Está fechado há cinco anos.’” Seguindo o exemplo de outros grupos sociais, decidiram tomá-lo. “Subimos lá para cima, sentámo-nos no chão. De vez em quando passava um autocarro, bum, bum, bum. Pensávamos que nos vinham prender. Graças a Deus, o edifício era da câmara.”"},{"type":"text","value":"Fizeram uma cooperativa. A ideia ocorreu-lhe numa viagem Lisboa-Figueira da Foz. “Eu, com as exigências que lhes digo que têm de fazer, fiz com que as patroas as começassem a despedir. E agora? O edifício é muito grande. O que a gente tem a fazer é metê-las lá a dormir.”"},{"type":"text","value":"Chamaram-lhe Cooperserdo. Em Lisboa, abriram uma cantina, uma lavandaria, uma creche. No Porto, outra ocupação, outra lavandaria, outra cantina, outra creche. Em Évora, mais uma ocupação, mais uma cantina, mais uma creche."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/804944?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","alt":"","caption":"Edifício na Rua de São Bento que foi ocupado por empregadas domésticas depois do 25 de Abril","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"Enquanto prestavam um serviço à comunidade, alimentavam o sonho da reconversão da classe. “Assumiam os serviços ao domicílio de limpeza em escritórios, escolas e casas particulares, assim como tinham cooperadoras a trabalhar em cantinas de escolas, de fábricas”, descreve a investigadora Antónia Celeste Vieira. “Pensamos que este exemplo prático pode ter inspirado, posteriormente, algumas empresas de serviços domésticos de limpeza e refeições.”"},{"type":"subtitulo","value":"Resistências de vária ordem"},{"type":"text","value":"Outro grupo de empregadas domésticas se organizava, também moldado na Igreja Católica, mas na Obra de Santa Zita. Antónia Celeste Vieira diferencia-as assim: “A sua formação católica está muito afastada daquela que as colegas internadas ‘nas Zitas’ recebiam. Estas encetaram um processo de formação para a autonomia, para a análise e reflexão sobre o mundo e as formas de nele intervir, modificando-o no sentido da justiça social. Permitia tomada de consciência enquanto ‘nas Zitas’ conduzia ao medo, à dependência, à submissão.”"},{"type":"text","value":"Apoiadas pelas patroas, depressa “as Zitas’ conseguiram registar o seu Sindicato Livre das Empregadas Domésticas. Já os estatutos do Sindicato do Serviço Doméstico, entregues muito antes, repousavam numa gaveta do Ministério do Trabalho."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/804950?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","alt":"","caption":"Viagem à Rússia com a CGTP","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"Não se podiam ver. “Elas apareciam em assembleias ou encontros para me desancar. Diziam que éramos umas comunistas”, recorda Conceição. Alheio a tudo isso, o Ministério do Trabalho propôs uma fusão. O Sindicato do Serviço Doméstico recusou. Entendia que não defendiam os mesmos interesses. E queria ser independente da Igreja e dos partidos."},{"type":"text","value":"Muitas resistências tiveram de vencer além da das patroas descontentes com a mudança. Havia na CGTP-IN quem as visse como “um cavalo de Tróia do conservadorismo católico”. No princípio, a Intersindical fazia a comunicação com o seu sindicato no masculino — os sindicalistas não estavam habituados a ver mulheres a desempenhar aquele papel."},{"type":"artigo-serie","value":{"pretitle":"50 anos do 25 de Abril","title":"Para resistir à tortura, Aurora Rodrigues cantava","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco/aurora-rodrigues","image":"https://imagens.publico.pt/imagens.aspx/804113?tp=KM&db=IMAGENS&w=1300&h=731&act=cropResize&type=PNG"}},{"type":"text","value":"Tinha um caderno reivindicativo: “1. Horários de trabalho equivalente a 48 horas semanais; 2. Folga semanal; 3. feriados; 4. ordenado mínimo nacional; 5. férias; 6. subsídio de férias; 7. segurança contra os despedimentos; 8. pagamento do 13.º mês; 9. alojamento em condições; 10. Total liberdade sindical; 11. direito à greve; 12. Caixa de Previdência; 13. livre filiação em organismos internacionais de trabalhadores; 14. Participação na elaboração da legislação que regule a sua actividade profissional.”"},{"type":"text","value":"Uma vez obtida a legalização, em 1976, o sindicato bateu-se por legislação. O decreto-lei que regulamenta o contrato de serviço doméstico foi publicado em Outubro de 1980. Não era o que queriam, mas era  melhor do que continuarem a ser regidas pelo Código Civil de 1867. “Éramos escravas e passámos a ter estatuto de trabalhadoras.” Já antes diziam a quem perguntava que estavam ao abrigo da Lei Geral do Trabalho."},{"type":"Subtitulo","value":"Noção da evolução conquistada"},{"type":"text","value":"Deixou o sindicato em 1983. “Estava muito cansada”, resume. “Puseram-se a inventar coisas. Peguei nas Páginas Amarelas [lista de telefones comercial e industrial]. O que é que eu sei fazer bem? Fui-me inscrever nos hotéis e nas empresas de limpeza. Quando me chamaram para uma empresa de limpeza, fui trabalhar para a Estação de Caminhos-de-Ferro da Amadora.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/804952?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"Trabalhou grande parte da vida na região de Lisboa, mas hoje vive em Chaves","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/804945?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"Trabalhou em casas particulares, empresas de limpeza, hotéis","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Casara-se, em 1979, com Olegário Paz, que fora padre e era professor. Ainda foi pressionada a ficar em casa. “Eu, ficar em casa? Ficar aí armada em senhora? Não. Quem quer, quer; quem não quer, não quer. Eu nunca escondi que era empregada doméstica.”"},{"type":"text","value":"Com a sua saída, o sindicato esmoreceu e, volvidos três anos, deixou de o ser. Tornou-se uma mera secção do Sindicato dos Trabalhadores de Serviços de Portaria, Vigilância, Limpeza, Domésticas e Actividades Diversas. Só volvidos 40 anos haveria uma alteração ao Código do Trabalho e  legislação conexa para forçar a protecção destas trabalhadoras."},{"type":"text","value":"“Acho que valeu a pena”, conclui. “Houve uma evolução muito grande. Hoje, a maior parte trabalha como empregada doméstica externa.” Embora muitas continuem a ter dias longos e salário curto, já não é a quase escravatura daqueles tempos. “A senhora que me faz quatro horas por semana tem o seu carro. Quando é que, naquela altura, uma empregada doméstica podia ter um carro?...”"},{"type":"bloco-serie","value":{"image":"https://static.publico.pt/files/50anos25abril/assets/cravo--master.png","title":"Mulheres de uma revolução (ainda) em curso","btnText":"Ver série","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco"}},{"type":"bibliografia","value":[{"type":"text","value":"Brasão, Inês, <em>O Tempo das Criadas – A Condição Servil em Portugal (1940-1970)</em>, Tinta da China, 2012"},{"type":"text","value":"Vieira, A. Celeste, <em>Mulheres em Luta – A Educação e a Dinâmica de Auto-organização das Empregadas Domésticas Portuguesas do Sindicato do Serviço Doméstico (1960-1986)</em>, Edições Afrontamento, 2018"}]}]}]}
