{"citacao_destaque":"“A ditadura é todo um sistema, toca todos os aspectos da nossa vida. E, se esquecermos o que ela tem de iníquo, podemos correr o risco de a chamarmos de novo”","imagem_capa":"https://static.publico.pt//files/site/25abrilmulheres/media/frame_coucello.jpg","video_capa":"https://static.publico.pt//files/site/25abrilmulheres/media/ana_coucello.mp4","mulher_nome":"Ana Coucello","mulher_desc":"Lutou pela democracia paritária","titulo":"Ana Coucello conspirou para derrubar a ditadura e faz <em>lobby</em> pela democracia paritária","entrada":"Casada com um dos capitães de Abril, esteve no epicentro do processo revolucionário e, em nome próprio, luta por uma maior participação das mulheres nos processos de decisão. Este é o último de uma série de sete textos sobre mulheres que ajudaram a fazer a diferença","autores":"<a href=\"https://www.publico.pt/autor/ana-cristina-pereira\">Ana Cristina Pereira</a> (texto), <a href=\"https://www.publico.pt/autor/adriano-miranda\">Adriano Miranda</a> (fotografia), <a href=\"https://www.publico.pt/autor/teresa-pacheco-miranda\">Teresa Miranda</a> (vídeo), <a href=\"https://www.publico.pt/autor/alex-santos\">Alex Santos</a> (web design)","data":"4 de Abril de 2024","artigo":[{"type":"seccao","value":[{"type":"bloco-serie","value":{"image":"https://static.publico.pt/files/50anos25abril/assets/cravo--master.png","title":"Mulheres de uma revolução (ainda) em curso","btnText":"Ver série","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco"}},{"type":"text","value":"Ana Coucello (n. 1948) acompanhou o seu primeiro marido na Guerra Colonial e com ele conspirou para derrubar a ditadura. Assessorou a Comissão Coordenadora do Programa do Movimento das Forças Armadas (MFA) e dois governos provisórios e luta há décadas por um ideal de democracia paritária."},{"type":"text","value":"Julga que algo falhou na transmissão de memória às novas gerações sobre o que foi “a Guerra Colonial, a opressão, a tentativa de escrutínio do pensamento, o desamor pelas pessoas, o modo como tentar sair do lugar era correr risco de perseguição, tortura, morte”. “Acho que é uma pena porque correm o risco de repetir coisas que não tinham necessidade de repetir.”"},{"type":"text","value":"Nasceu num lugar de privilégio. O pai, engenheiro militar, morreu jovem. A mãe refugiou-se em casa dos avós maternos, um apartamento amplo no centro de Lisboa, onde se discutia o regime – na Segunda Guerra Mundial, o avô fora preso por se envolver no acolhimento de personalidades dos países ocupados pelos nazis."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/805161?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","alt":"Retrato de Ana Coucello","caption":"Depois do fim da ditadura, Ana Coucello dirigiu várias organizações que lutam pela igualdade de género","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"Naquela época, no circuito fechado formado pelas famílias dos oficiais, os filhos iam para o Colégio Militar e as filhas para o Instituto de Odivelas. Sem vontade, Ana concedeu experimentar aquele colégio interno. “Ao fim de um ano, já tinha muitas amigas.” Só saiu para o Liceu Feminino Maria Amália Vaz de Carvalho."},{"type":"text","value":"Enjeitou Letras, que associava a meninas que se queriam casar com advogados e magistrados. Quis estudar Arquitectura, mas a mãe opôs-se. Optou por Química na Faculdade de Ciências da Universidade Clássica de Lisboa. Não se adaptou. Arrastou-se por ali até se casar com Luís Macedo, irmão da sua melhor amiga, Ana Maria."},{"type":"artigo-serie","value":{"pretitle":"Cronologia","title":"1974-2024: como as mulheres romperam o cerco","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco/cronologia","image":"https://static.publico.pt/files/site/25abrilmulheres/media/LR-PINTASILGO-6-241001.jpg"}},{"type":"subtitulo","value":"Dar aulas em Angola"},{"type":"text","value":"Como tinha óptimas notas, Luís podia escolher onde fazer o estágio de capitão. Escolheu Moxico, em Angola, onde o pai dele, oficial general, era governador de distrito. “Luanda seria mais seguro, mas eu podia ficar com os pais dele, de quem gostava muito.”"},{"type":"text","value":"Muitas mulheres acompanharam os maridos nas missões militares em África. Escreve a investigadora Margarida Calafate Ribeiro que, em 1969, “quando eram já visíveis os sinais de cansaço da guerra e se tornava necessário aliciar os militares em permanentes comissões de serviço”, até se fez uma lei para facilitar a ida das famílias: transporte, alojamento e assistência médica por conta do Estado."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805162?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"Ana Coucello é filha de um antigo militar e estudou no Instituto de Odivelas em regime de internato","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/805163?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"Mais tarde ingressou na Faculdade de Ciências da Universidade Clássica de Lisboa","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Ana viajou até Luanda e de lá para leste. “No dia seguinte, a directora da escola estava a pedir que fosse substituir uma professora que tinha uma gravidez de risco.” Passou aqueles seis meses a ensinar Matemática e Biologia na Escola D. António de Almeida."},{"type":"text","value":"Nada de invulgar. “Muitas das mulheres que viveram em África apenas acompanhavam os maridos, e ‘as suas guerras’ eram os partos, a amamentação, os filhos, mas muitas trabalharam no apoio das populações, normalmente ligadas a missões religiosas, prestaram cuidados médicos e de enfermagem, foram professoras de vários níveis de ensino, fizeram trabalho se secretariado nos serviços das próprias Forças Armadas e em empresas”, torna Margarida Calafate Ribeiro."},{"type":"text","value":"Era um confronto com uma realidade encoberta. Num texto que escreveu para a revista Faces de Eva. Estudos sobre a Mulher, em Junho de 2020, Ana Coucello fala no “vaivém dos helicópteros com militares feridos”, no “sofrimento de crianças amputadas”, nas “arbitrariedades que as populações suportavam, retiradas à força dos seus territórios ancestrais e concentradas em aldeamentos à margem das cidades em condições deploráveis”, e nas “estratégias humilhantes de sobrevivência a que muitas destas pessoas tinham de recorrer”. “Apercebi-me da hostilidade de muitos colonos às tropas portuguesas – os pilha-galinhas – e experimentei a estupefacção e o medo de acordar debaixo de fogo no meio de uma cidade.” Queria pôr fim àquilo."},{"type":"text","value":"O descontentamento era cada vez mais visível, sobretudo entre oficias do quadro permanente. Em Setembro de 1973, Ana estava a passear com Luís em Évora. “Credo, já encontrei dois ou três [oficiais]”, comentou ele. “O que anda esta gente toda aqui a fazer?” No palheiro de um monte alentejano ali perto decorrera o primeiro de cinco plenário dos militares que haveriam de derrubar a ditadura."},{"type":"text","value":"Depressa Luís se inteirou e integrou o movimento dos capitães. Convencido de que o Regimento de Engenharia n.º 1 era uma unidade fiel, convenceu Otelo Saraiva de Carvalho a colocar o posto de comando das operações na Pontinha. Escolheu um barracão pré-fabricado e preparou-o em segredo. Também alertou para a importância de definir uma senha e de ocupar estações de rádio ou televisão."},{"type":"subtitulo","value":"Manifesto junto ao corpo"},{"type":"text","value":"Ana sabia. “Partilhávamos tudo.” Não se coibia de dizer o que pensava. “Um dos meus primeiros contributos foi dizer para arranjarem sombras. Tinha terror de os ver todos presos e não haver quem os substituísse.”"},{"type":"text","value":"Não se limitou a ajudar a manter a aparência de normalidade. “Ajudei em muita coisa. Sobretudo a levar informação, a abordar pessoas para facilitarem missões. E por fim bati à máquina um manifesto.”"},{"type":"artigo-serie","value":{"pretitle":"50 anos do 25 de Abril","title":"Para resistir à tortura, Aurora Rodrigues cantava","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco/aurora-rodrigues","image":"https://imagens.publico.pt/imagens.aspx/804113?tp=KM&db=IMAGENS&w=1300&h=731&act=cropResize&type=PNG"}},{"type":"text","value":"“O problema maior do povo português, e que em larga medida condiciona todos os outros, é, neste momento, o da guerra em três territórios africanos: Angola Moçambique e Guiné. A questão é gravíssima e está na base de uma crise geral do regime, já incontrolável pelo poder”, leu no manuscrito, que é considerado o fundamento da acção libertadora. “Sem democratização do país não é possível pensar em qualquer solução.”"},{"type":"text","value":"Luís era sócio de um gabinete de estudos e projectos de engenharia civil e urbanismo. Foi lá que Ana dactilografou o  manifesto escrito por Ernesto Melo Antunes. Usou papel azul de 25 linhas e fez algumas cópias em ozalide, que escondeu por debaixo da camisola, junto ao corpo. O documento seria lido no dia 5 de Março, no quinto e último plenário, desta vez no atelier do arquitecto Braula Reis, em Cascais."},{"type":"artigo-serie","value":{"pretitle":"50 anos do 25 de Abril","title":"Maria José Ribeiro. Presa por liderar único protesto no Estado Novo em Dia da Mulher","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco/maria-jose-ribeiro","image":"https://imagens.publico.pt/imagens.aspx/803861?tp=KM&db=IMAGENS&w=1200&h=630&act=cropResize&type=PNG"}},{"type":"text","value":"“Nessa altura já estávamos a ser seguidos pela PIDE/DGS”, recorda. Certo dia, a sua amiga Isabel Mota telefonou-lhe a convidá-la para almoçar e contou-lhe que outra amiga, Teresa Bessa, fora jantar a casa dos pais e o pai, que era oficial das Forças Armadas, comentara que havia uma conspiração em curso e que nela estava envolvido Luís Macedo. Ana passou o recado."},{"type":"text","value":"Ninguém foi preso mas alguns oficiais contestatários começavam a ser transferidos. A facção adepta do general António Spínola precipitou-se no dia 16 de Março, protagonizando o falhado golpe das Caldas. Mantendo a vontade de levar o seu golpe por diante, a comissão coordenadora atribui a Otelo Saraiva de Carvalho a missão de montar o plano."},{"type":"text","value":"Luís, braço direito de Otelo, estava há vários dias sem vir a casa quando ligou a Ana a dizer que convidasse a irmã, Ana Maria e o marido dela, José, para jantar na quarta-feira para combinarem as férias ao Algarve. As férias no Algarve eram um código. “Percebi que era na noite de quarta para quinta que tudo se iria passar.”"},{"type":"text","value":"Ficou em sentido. “Fiquei a tarde de segunda e todo o dia de terça e quarta a pensar: espero que não me venham buscar; se me torturarem, não sei se vou conseguir ficar calada, não sei se vou dizer alguma coisa.”"},{"type":"text","value":"À hora marcada, Ana Maria e José estavam lá em casa. Naquela noite, ligaram o rádio à espera de sinais de que Luís falara. Pelas 22h55, na antena dos Emissores Associados de Lisboa, ouviram a primeira senha, Paulo de Carvalho, E Depois do Adeus. Pelas 00h20, na Rádio Renascença, ouviram a segunda senha, Zeca Afonso, Grândola, Vila Morena."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805164?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"Ana Coucello não foi ao Largo do Carmo no dia 25 de Abril de 1974","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/805165?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"Luís Macedo, marido de Ana, foi o braço direito de Otelo Saraiva de Carvalho na Revolução","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"O então marido não apareceu em casa naquele dia. Ainda ajudou Salgueiro Maia a entrar no Ministério do Exército e participou na neutralização da Legião Portuguesa. Ana ficou em guarda. “Pediram-me por tudo para ficar em casa para o caso de ser necessário. Não saí e isso não me perdoo. Foi o dia mais feliz da minha vida.”"},{"type":"text","value":"Manteve-se no centro do turbilhão revolucionário. “O Nuno Pinto Soares é que me foi buscar”, sublinha. Capitão de engenharia, integrava a Comissão Coordenadora do Programa do MFA. “Fiz com ele algumas actas do conselho de Estado e convidaram-me para, em vez de estar só com ele, trabalhar mesmo com a comissão coordenadora.”"},{"type":"text","value":"Conhecia muitas pessoas. “Era filha de um engenheiro militar, casada com um engenheiro militar. O Vasco Gonçalves, que era engenheiro militar, tinha andado comigo ao colo.” Na qualidade de primeiro-ministro do II Governo Provisório, convidou-a para o seu gabinete. Ficou nesse e no seguinte. “A certa altura, decidiram meter adjuntos militares e não queriam que isso suscitasse notícias por estarem a gastar mais uns contos de reis com mais dois adjuntos. Pediram-me a mim a e outra que eu tinha ido buscar para passarmos a ser secretárias. Ela ficou e eu saí.”"},{"type":"text","value":"Procurando reinventar-se sem as colónias, Portugal virou-se para a Europa. Em 1977, pediu a adesão às Comunidades Europeias. Um ano depois, a candidatura foi aceite. E, após uma travessia no deserto, Ana concorreu ao Secretariado para a Integração Europeia, dando início a 35 anos de trabalho naquela área."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805168?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"A fachada do quartel do carmo, onde se refugiou Marcello Caetano, permanece igual a 1974","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/805169?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"Aos jacarandás subiram muitas pessoas para conseguirem uma melhor vista para o quartel","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Fez campanha por Mário Soares nas presidenciais de 1986. Tornou-se militante do PS. “Envolvi-me logo na história da mudança dos estatutos. Foi o primeiro partido em Portugal a ter nos seus estatutos uma medida de acção positiva para a representação das mulheres.” Por iniciativa de Maria do Carmo Romão, foi desencadeada uma campanha para uma quota de 20%, que acabou por ser aprovada em 1988."},{"type":"text","value":"Não é pela militância político-partidária, mas pela militância político-cívica que se distingue. Coordenou o grupo de trabalho Democracia Paritária. Co-fundou a Aliança para a Democracia Paritária. Foi presidente da Association des Femmes de l’Europe Méridionale, vice-presidente do European Women’s Lobby, e presidente da Plataforma Portuguesa para os Direitos das Mulheres."},{"type":"text","value":"A experiência mostrou-lhe há muitos anos que “é preciso criar sinergias”. “Por um lado, as organizações de direitos das mulheres por si próprias sempre foram subfinanciadas ou não financiadas de todo. Por outro, o recurso ‘tempo’ nas mulheres é muito mais escasso.” Subsiste a sobrecarga com tarefas domésticas e do cuidado."},{"type":"subtítulo","value":"Da igualdade à paridade"},{"type":"text","value":"Concede que “havia alguma confusão acerca da igualdade”. “As mulheres nunca quiseram ser iguais aos homens. As mulheres querem iguais direitos e igual dignidade. A paridade torna isso mais inteligível.”"},{"type":"artigo-serie","value":{"pretitle":"50 anos do 25 de Abril","title":"No direito ao aborto, Ana Campos vê um sentido profundo da liberdade","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco/ana-campos","image":"https://imagens.publico.pt/imagens.aspx/804320?tp=KM&db=IMAGENS&w=1950&h=1300&act=cropResize&type=PNG"}},{"type":"text","value":"Quem inventou aquele conceito foi Claudette Apprill. Regina Tavares da Silva, então à frente do Comité Director para a Igualdade entre Mulheres e Homens do Conselho da Europa, tratou de o introduzir no debate público. Em Portugal, na qualidade de presidente da Comissão da Condição Feminina, Regina Tavares da Silva desafiou as organizações não governamentais que integram o conselho consultivo a divulgá-lo. Ana sugeriu um grupo de trabalho e foi eleita para o coordenar."},{"type":"text","value":"O Grupo de Alto Nível de Especialistas em Igualdade e Democracia estabelecera a primeira definição. “Entende-se por democracia paritária a integração das mulheres em pé de igualdade com os homens em todos os níveis em todas as áreas do funcionamento de uma sociedade democrática por meio de estratégias multidisciplinares.”"},{"type":"text","value":"Muito debate haveria até à primeira Lei da Paridade, que em 2006 estabeleceu uma representação mínima de 33% nas listas para o Parlamento Europeu, a Assembleia da República, as autarquias locais. E mais ainda até à ratificação de 2019, que alargou a quota para 40%. Nas últimas legislativas, as mulheres representam 33,4% dos eleitos, menos do que em 2019 e em 2022."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/805170?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"Ana Coucello luta há décadas pela presença das mulheres em todas as áreas do funcionamento de uma sociedade democrática","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/805171?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"É com alguma tristeza e bastante apreensão que Ana vê a falta de paridade na Assembleia da República nos 50 anos do 25 de Abril","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"“Estou naturalmente indignada pelo retrocesso. Os direitos nunca estão garantidos, sobretudo os direitos das mulheres. E é muito deprimente que, 50 anos depois do 25 de Abril, o poder não seja paritário”, diz. “Para os partidos políticos, esta não é uma questão central para o aperfeiçoamento do regime democrático e para a reabilitação da função política aos olhos da sociedade civil.”"},{"type":"text","value":"Haver uma legislação que integra “o conceito de paridade (à moda portuguesa, isto é, atamancado’)” dá-lhe esperança em relação ao futuro. Apesar do caminho percorrido nestes 50 anos, parece-lhe que “continua a haver um longo caminho a fazer”. “É preciso colocar os direitos das mulheres no centro do debate político e cuidar de mudar muita coisa, inclusive o acesso ao tempo.”"},{"type":"bloco-serie","value":{"image":"https://static.publico.pt/files/50anos25abril/assets/cravo--master.png","title":"Mulheres de uma revolução (ainda) em curso","btnText":"Ver série","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco"}},{"type":"bibliografia","value":[{"type":"text","value":"FONSECA, Ana Sofia, <em>Capitães de Abril</em>, A Esfera dos Livros, 2014."},{"type":"text","value":"RIBEIRO, Margarida Calafate, “As mulheres portuguesas e a guerra colonial”, <em>Revista Crítica de Ciências Sociais</em>, Abril 2004."},{"type":"text","value":"ROSAS, Fernando, “Do golpe militar à revolução”, <em>Revolução Portuguesa 1974-1975</em>, ROSAS, Fernando (org.), Tinta da China, 2022."},{"type":"text","value":"COUCELLO, Ana, “Democracia paritária. Origem do conceito e papel das ONG de direitos das mulheres na sua divulgação e adaptação”, Plataforma Portuguesa para os Direitos das Mulheres, 2022."}]}]}]}
