{"citacao_destaque":"“As mulheres nunca se tinham posto nuas à frente de ninguém. O desnudar, o permitir a observação dos órgãos sexuais, era uma experiência nova. Todas elas começavam a consulta a dizer: 'Eu tenho muita vergonha de fazer isto'”","imagem_capa":"https://static.publico.pt//files/site/25abrilmulheres/media/primeiro_frame_ana_campos.jpg","video_capa":"https://static.publico.pt//files/site/25abrilmulheres/media/ana_campos.mp4","mulher_nome":"Ana Campos","mulher_desc":"Histórica defensora da legalização do aborto em Portugal","titulo":"No direito ao aborto, Ana Campos vê um sentido profundo da liberdade","entrada":"Foi abrir uma consulta de planeamento familiar em Reguengos de Monsaraz em 1977 e integrou a primeira Campanha Nacional pelo Aborto e a Contracepção. Este é o terceiro de uma série de sete textos sobre mulheres que ajudaram a fazer a diferença.","autores":"<a href=\"https://www.publico.pt/autor/ana-cristina-pereira\">Ana Cristina Pereira</a> (texto), <a href=\"https://www.publico.pt/autor/adriano-miranda\">Adriano Miranda</a> (fotografia), <a href=\"https://www.publico.pt/autor/teresa-pacheco-miranda\">Teresa Miranda</a> (vídeo), <a href=\"https://www.publico.pt/autor/alex-santos\">Alex Santos</a> (web design)","data":"29 de Fevereiro de 2024","artigo":[{"type":"seccao","value":[{"type":"bloco-serie","value":{"image":"https://static.publico.pt/files/50anos25abril/assets/cravo--master.png","title":"Mulheres de uma revolução (ainda) em curso","btnText":"Ver série","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco"}},{"type":"text","value":"Ana Campos (n. 1952) estava no serviço de urgências do Hospital de Santa Maria, em Lisboa, a fazer internato geral, quando viu morrer uma mulher que abortara. Ficou tão impressionada que tomou uma decisão. “Ia optar por ginecologia-obstetrícia.”"},{"type":"text","value":"Naquele tempo, para se livrar de uma gravidez indesejada, havia quem introduzisse um pé de salsa na vagina e o deixasse ficar até soltar um suco venenoso. E quem fizesse chá de loureiro. E quem pusesse os pés numa bacia de água a escaldar e massajasse as pernas de baixo para cima com mostarda. E quem picasse o útero com agulhas de croché."},{"type":"text","value":"“Se as mezinhas caseiras não davam resultado, era ir a uma parteira e ela, com maior ou menor destreza, fazia a interrupção com curetas ou agulhas de croché”, recorda. A mulher que viu morrer abortara sem assistência médica, sem anestesia, porventura num lugar insalubre, e acabara por apanhar uma septicemia."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/1887239?tp=UH&db=IMAGENS&type=JPG","alt":"Retrato de Ana Campos","caption":"Ana Campos dedicou a vida à saúde sexual e reprodutiva das mulheres","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"Morria-se muito. Por cada cem mil nascimentos, morriam 42,9 mulheres durante a gravidez ou após o parto. Parte significativa dessas mortes era causada por complicações relacionadas com aborto clandestino. Estimava-se que se fizessem mais de cem mil por ano."},{"type":"text","value":"No ano em que Ana se confrontou com aquela morte, o secretário de Estado da Saúde, Albino Aroso, mandou abrir consultas de planeamento familiar nos centros de saúde. Pelo despacho de 1976, percebe-se que queria reduzir a mortalidade materno-infantil, melhorar a taxa de saúde infantil, prevenir o aborto."},{"type":"subtitulo","value":"Um submundo para desvendar"},{"type":"text","value":"Nasceu em Viseu, Ana. Contava quatro anos e meio quando os pais, ambos professores, decidiram mudar-se para Moçambique. Dentro das limitações da época, podia decidir o seu futuro. “Gostava imenso de Biologia e queria muito tratar de pessoas.”"},{"type":"text","value":"Havia Medicina em Maputo, nos Estudos Gerais Universitários de Moçambique, actual Universidade Eduardo Mondlane. E foi lá que se matriculou. Quando os pais foram transferidos para o Norte, avançou para Lisboa. “Queria ir.” O irmão e as irmãs já tinham ido. Adolescente, Ana passara uma temporada com eles, então a estudar em Coimbra, e ficara fascinada com as lutas estudantis."},{"type":"artigo-serie","value":{"pretitle":"Cronologia","title":"1974-2024: como as mulheres romperam o cerco","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco/cronologia","image":"https://static.publico.pt/files/site/25abrilmulheres/media/LR-PINTASILGO-6-241001.jpg"}},{"type":"text","value":"Existia um submundo para desvendar na Lisboa de 1971. Num livro sobre a oposição estudantil à ditadura, os investigadores Gabriela Lourenço, Jorge Costa e Paulo Pena assinalam Comités Comunistas Revolucionários no Instituto Superior Técnico, Movimento Reorganizativo do Partido do Proletariado (MRPP) na Faculdade de Direito e Grupos e Acção Comunista na Faculdade de Medicina."},{"type":"text","value":"Ana estava habituada a discutir política em casa. O pai era um republicano anticlerical que haveria de se filiar no Partido Socialista. Lera livros censurados e tivera contactos com opositores do regime. “Seis meses bastaram para que eu pudesse ler mais ou menos as entrelinhas de tudo e perceber que, em Medicina, quem era mais influente era o Partido Comunista.”"},{"type":"text","value":"As correntes maoistas e os grupos trotskistas tinham alguma importância. E estes últimos despertaram o seu interesse. “Faziam análises políticas mais claras, mais marcados pela política internacional, pelo enquadramento nas lutas gerais, pela emancipação dos povos.”"},{"type":"artigo-serie","value":{"pretitle":"50 anos do 25 de Abril","title":"Para resistir à tortura, Aurora Rodrigues cantava","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco/aurora-rodrigues","image":"https://imagens.publico.pt/imagens.aspx/804113?tp=KM&db=IMAGENS&w=1300&h=731&act=cropResize&type=PNG"}},{"type":"text","value":"Em Outubro de 1972, um estudante afecto ao MRPP, José António Ribeiro Santos, foi assassinado pela polícia política num “meeting contra a repressão e o imperialismo”, no Instituto Superior de Ciências Económicas e Financeiras (ISCEF), hoje Instituto Superior de Economia e Gestão. As lutas estudantis contra a Guerra Colonial e a ditadura intensificaram-se."},{"type":"text","value":"Envolvida na contestação, Ana foi detida no dia 13 de Dezembro de 1973. Ia numa manifestação convocada por várias correntes. Um polícia, que estava a guardar um banco, deixou o seu posto de trabalho e começou a bater nos manifestantes a que conseguiu botar mão. “Apanhou quatro ou cinco pessoas, uma das quais eu, que entrei em pânico e não consegui correr o suficiente.” Entre os detidos naquela acção, estaria o filho de um embaixador. Ana questiona-se se terá sido por isso que foi tratada de “forma civilizada” no forte-prisão de Caxias e libertada pouco depois."},{"type":"text","value":"Não se amedrontou. “Era uma convicta militante. Não era uma prisão que me ia afastar. Tinha era de ter mais cuidado.” Por dois meses, absteve-se de participar em protestos públicos. Depois, não resistiu."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/1887279?tp=UH&db=IMAGENS&type=JPG","alt":"Ana Campos num comício do PSR","caption":"Antes do 25 de Abril, integrou a Liga Comunista Internacionalista, que deu origem ao PSR","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"Militava na Liga Comunista Internacionalista (LCI), que fora fundada em 1972 e haveria de se fundir com o Partido Revolucionário dos Trabalhadores (PRT), dando origem em 1978 ao Partido Socialista Revolucionário (PSR), que, por sua vez, haveria de se aliar à União Democrática Popular (UDP) e à Política XXI para formar, em 1999, o Bloco de Esquerda. Ainda não vivia com Francisco Louçã, que frequentava o mesmo circuito."},{"type":"text","value":"No 24 de Abril de 1974, a sua célula esteve reunida. “Íamos colar vinhetas. Eram uns papéis pardos que carimbávamos letra a letra, a vermelho ou azul. Aquele dizia: ‘Abaixo a Guerra Colonial’! Tínhamos estado a fazer isso e íamos colar no Hospital de Santa Maria e arredores.”"},{"type":"text","value":"No dia 25 de Abril de 1974, soube do golpe de Estado e não perdeu tempo. “A meio da manhã consegui safar-me e fui para o Carmo. Estava no Chiado quando se deu a passagem dos chaimites.” Juntara-se tanta gente que não conseguiu seguir. “Estava tudo animadíssimo.”"},{"type":"text","value":"Do golpe fez-se revolução. E uma das vertentes dessa revolução foi a legalização dos métodos contraceptivos e a introdução das consultas de planeamento familiar. A contracepção fora proibida em 1942. A pílula, inventada em 1960, só podia ser vendida em Portugal para supostos fins de regulação do ciclo menstrual."},{"type":"subtitulo","value":"Separar a sexualidade da reprodução"},{"type":"text","value":"A Associação para o Planeamento da Família iniciara caminho, mas não foi tão simples como pode parecer. Não era só a força da religião Católica a mandar as famílias aceitar os filhos que Deus mandasse. Lembra Ana que entre os próprios técnicos de saúde havia resistência. E que Purificação Araújo, na Direcção-Geral de Saúde, estruturou cursos de formação e orientou a abertura das consultas."},{"type":"imagens-3","value":{"src1":"https://imagens.publico.pt/imagens.aspx/1887291?tp=UH&db=IMAGENS&type=JPG","caption1":"Em casa, guarda registos do caminho feito até à despenalização do aborto","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/1887294?tp=UH&db=IMAGENS&type=JPG","caption2":"Folheto pela despenalização do aborto","credit2":"","ratio2":"ratio-1-1","src3":"https://imagens.publico.pt/imagens.aspx/1887293?tp=UH&db=IMAGENS&type=JPG","caption3":"Em 2007, pouco antes do referendo, lançou um livro sobre aborto","credit3":"","ratio3":"ratio-1-1"}},{"type":"text","value":"No processo de criação e consolidação do Serviço Nacional de Saúde, entre 1975 e 1982, os médicos eram obrigados a ir um ano trabalhar para uma zona menos desenvolvida. Chamava-se a isso Serviço Médico à Periferia."},{"type":"text","value":"A Ana calhou-lhe trabalhar em Reguengos de Monsaraz, Évora, em 1977. “Foi o ano mais empolgante da minha vida profissional. Fui abrir um posto clínico e a consulta de planeamento familiar mesmo em Reguengos.”"},{"type":"text","value":"As mulheres aderiam. “Nunca se tinham posto nuas à frente de ninguém. O desnudar, o permitir a observação dos órgãos sexuais, tudo isso era uma experiência muito nova para elas e todas elas começavam a consulta a dizer: ‘Ai. Eu tenho muita, muita vergonha.” Explicava-lhes a importância da observação no diagnóstico de doenças. E falava-lhes dos métodos contraceptivos."},{"type":"text","value":"Homens havia que se opunham ao uso da pílula. “Tinham medo de que as mulheres tivessem alguns rasgos de libertinagem: podiam ter sexo com outros porque não iam engravidar.” Também havia os que apoiam. Ocorre-lhe uma mulher com “um marido muito compreensivo”. “Nuns dias tomava ela a pílula, noutros, ele.”"},{"type":"text","value":"Uma vez separada a reprodução da sexualidade, o número de filhos por mulher começou a baixar de forma substancial. As famílias puderam, por fim, preocupar-se com a realização pessoal e a educação dos filhos."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/1887306?tp=UH&db=IMAGENS&type=JPG","alt":"Ana Campos a segurar um bebé nos braços, na Maternidade","caption":"Ajudou a nascer milhares de crianças, incluindo uma cuja mãe estava em morte cerebral","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"Naqueles primeiros anos, era frequente Ana ver em consulta mulheres com experiência de aborto clandestino. “Assim que tinham confiança, dizia que tinham feito três, quatro, cinco. Nalgumas dessas vezes, se calhar, nem havia gravidez evolutiva. As mulheres tinham a primeira falta [de menstruação] e queriam libertar-se.”"},{"type":"subtitulo","value":"Uma longa luta"},{"type":"text","value":"O planeamento familiar ficou consagrado na Constituição de 1976, mas o aborto continuou proibido em qualquer circunstância. Quem o praticasse incorria numa pena de dois a oito anos de prisão — só se a mulher pretendesse “ocultar a sua desonra” a pena seria inferior."},{"type":"text","value":"Duas organizações de mulheres reclamavam mudança. Em Maio de 1974, o Movimento Democrático das Mulheres entregara à Junta de Salvação Nacional o seu caderno reivindicativo, no qual incluía a legalização do aborto. No mesmo mês, igual exigência surgira numa brochura do Movimento de Libertação das Mulheres, que lançou em 1975 o Movimento pela Contracepção, Aborto Livre e Gratuito. A UMAR juntou-se a esta luta em 1978."},{"type":"text","value":"Dois julgamentos marcados para 1979 ajudaram a pôr o tema na agenda: a jornalista Maria Antónia Palla fizera uma reportagem sobre aborto e fora acusada de atentado ao pudor e incitamento ao crime; a enfermeira Conceição Massano abortara quando ainda era solteira e estudante e fora denunciada por alguém que lhe apanhara o diário."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/1887302?tp=UH&db=IMAGENS&type=JPG","caption1":"Com o planeamento familiar, diminui substancialmente o número de filhos por mulher","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/1887303?tp=UH&db=IMAGENS&type=JPG","caption2":"Tem companheiras de luta de muitos anos, como Maria José Alves","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Ana sentia a urgência da mudança. Enquanto membro do LCI, integrou a Campanha Nacional Pelo Aborto e Contracepção. Foi uma das grandes dinamizadoras desse movimento lançado por diversas organizações. Participou em “todas as iniciativas” e nas reuniões preparatórias de um projecto de lei sobre a despenalização do aborto. Em 1982, a União da Esquerda para a Democracia Socialista (UEDS) disponibilizou-se para apresentar essa proposta na Assembleia da República."},{"type":"text","value":"Ainda houve uma tentativa falhada do PCP (1982) até o Parlamento aprovar uma proposta do PS (1984), muito mais restritiva do que a que Ana defendia. A interrupção voluntária da gravidez foi então legalizada em caso de malformação do feto, violação ou risco de vida para a mulher."},{"type":"text","value":"Para Ana, aquele era um direito das mulheres, mas não era assim que se falava no Parlamento. Aí, o discurso político girava em torno da ideia de “flagelo social”, “grave problema de saúde”, pobreza."},{"type":"artigo-serie","value":{"pretitle":"50 anos do 25 de Abril","title":"Maria José Ribeiro. Presa por liderar único protesto no Estado Novo em Dia da Mulher","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco/maria-jose-ribeiro","image":"https://imagens.publico.pt/imagens.aspx/803861?tp=KM&db=IMAGENS&w=1200&h=630&act=cropResize&type=PNG"}},{"type":"text","value":"Ainda era assim em 1998, aquando do primeiro referendo (não vinculativo). Nessa época, o acto já se alterara, mas nem por isso estava isento de risco. Quem não podia pagar serviços discretos prestados por clínicas privadas ia a parteiras de vão de escada ou tomava Cytotec, um fármaco usado para prevenir úlceras e induzir o parto."},{"type":"text","value":"“Não pode ser dado hoje nenhum contributo mais importante para o virar de página quanto ao respeito pelas mulheres do que a despenalização do aborto”, escreveu Ana Campos, num livro que lançou em 2007, pouco antes do segundo referendo. “Ao legalizar o aborto e terminar a perseguição às mulheres que abortaram, a lei estará a dar um sinal de adaptação à realidade, mas, mais do que isso, estará a mostrar como assume o sentido profundo da liberdade e responsabilidade.”"},{"type":"text","value":"Naquela última campanha, há muito nos quadros da Maternidade Alfredo da Costa que que foi directora clínica adjunta, Ana Campos incorporou o movimento Médicos pela Escolha. Desafiaram-na jovens colegas. “Eles foram uma lufada de ar fresco. Destroçados com a derrota, quiseram mobilizar este grupo profissional.”"},{"type":"text","value":"Entre aqueles dois referendos, várias mulheres foram julgadas por aborto. “Esses foram momentos de grande mobilização das organizações de mulheres, o que foi muito importante para que a opinião pública se apercebesse de que as mulheres podiam ser julgadas e condenadas por aborto.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/1887288?tp=UH&db=IMAGENS&type=JPG","caption1":"Trabalhou muitos anos na Maternidade Dr. Alfredo da Costa, em Lisboa","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/1887282?tp=UH&db=IMAGENS&type=JPG","caption2":"Dia 11 de Fevereiro de 2007 venceu a despenalização do aborto a pedido da mulher","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Os movimentos pelo sim conseguiram explicar-se melhor. E “11 de Fevereiro de 2007 tornou-se uma data histórica em relação aos direitos das mulheres e da saúde sexual e reprodutiva”. Foi despenalizada a interrupção voluntária da gravidez a pedido da mulher, até às dez semanas, em estabelecimento de saúde autorizado. O número de intervenções baixou — de 18.014 em 2008 para 11.640 em 2021."},{"type":"text","value":"Alargar o prazo para as 12 semanas ajudaria a reduzir o aborto clandestino. “Não se tem de temer que seja enorme o número de mulheres que o vão fazer entre as dez e as 12 semanas. Há países, como a Holanda, que vão até às 24 e em que a média é oito a nove. Quando a pessoa decide que não pretende a gravidez, movimenta-se.” Só uma pequena minoria demora um pouco mais, até por dificuldade de acesso."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/1887243?tp=UH&db=IMAGENS&type=JPG","caption1":"Nota que o direito à  interrupção voluntária da gravidez não está garantido","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/1887242?tp=UH&db=IMAGENS&type=JPG","caption2":"No seu entender, \"o poder médico tem de ser questionado\"","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"O direito não está garantido. Talvez nunca esteja. Talvez seja, como diz Ana, um termómetro político. Em cada vez mais hospitais, a falta de profissionais não objectores de consciência impede a prática, forçando as mulheres a maiores deslocações. “Quando contratam equipas, as administrações hospitalares têm de garantir que há pelo menos alguém que não é objector de consciência”, defende. “Alguns são objectores à decisão da mulher, não são objectores em relação às outras alíneas. Não admitem que as mulheres possam decidir. Acho que esse é o ponto-chave sobre o qual o poder médico tem de ser questionado.”"},{"type":"bloco-serie","value":{"image":"https://static.publico.pt/files/50anos25abril/assets/cravo--master.png","title":"Mulheres de uma revolução (ainda) em curso","btnText":"Ver série","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco"}},{"type":"bibliografia","value":[{"type":"text","value":"CAMPOS, Ana, <em>Crime ou Castigo? Da Perseguição contra as Mulheres até à Despenalização do Aborto</em>. Coimbra: Almedina, 2007."},{"type":"text","value":"LOURENÇO, Gabriela, COSTA, Jorge, PENA, Paulo, Grandes Planos – <em>Oposição Estudantil à Ditadura 1956-1974</em>, Âncora Editora, 2001."},{"type":"text","value":"PENICHE, Andrea, <em>Elas Somos Nós — O Direito ao Aborto como Reivindicação Democrática e Cidadã</em>, Edições Afrontamento, 2007."},{"type":"text","value":"TAVARES, Manuela,<em> Aborto e Contracepção em Portugal</em>, Livros Horizonte, 2003"}]}]}]}
