{"citacao_destaque":"“Antes de eu saber o que eram os feminismos de segunda vaga e que o privado era político, foram as mulheres do Pragal que me mostraram o que as impedia de exercer a sua cidadania”","imagem_capa":"https://static.publico.pt//files/site/25abrilmulheres/media/ok_manuela_tavares.jpg","video_capa":"https://static.publico.pt//files/site/25abrilmulheres/media/ok_manuela_tavares.mp4","mulher_nome":"Manuela Tavares","mulher_desc":"Fundadora da UMAR","titulo":"Manuela Tavares invadiu um palacete para fazer uma creche e nunca mais baixou os braços","entrada":"Bateu-se por habitação condigna, salário igual, creches, avançou para a emancipação das mulheres e daí para a luta pela igualdade de género. Este é o quarto de uma série de sete textos sobre mulheres que ajudaram a fazer a diferença","autores":"<a href=\"https://www.publico.pt/autor/ana-cristina-pereira\">Ana Cristina Pereira</a> (texto), <a href=\"https://www.publico.pt/autor/adriano-miranda\">Adriano Miranda</a> (fotografia), <a href=\"https://www.publico.pt/autor/teresa-pacheco-miranda\">Teresa Miranda</a> (vídeo), <a href=\"https://www.publico.pt/autor/alex-santos\">Alex Santos</a> (web design)","data":"7 de Março de 2024","artigo":[{"type":"seccao","value":[{"type":"bloco-serie","value":{"image":"https://static.publico.pt/files/50anos25abril/assets/cravo--master.png","title":"Mulheres de uma revolução (ainda) em curso","btnText":"Ver série","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco"}},{"type":"text","value":"Manuela Tavares (n. 1950) ganhou consciência da desigualdade entre mulheres e homens a seguir ao 25 de Abril de 1974, com as vizinhas que com ela ocuparam um palacete para fazer uma creche no Pragal, em Almada."},{"type":"text","value":"No chamado Processo Revolucionário em Curso (PREC) multiplicaram-se manifestações, greves, ocupações. Muitas mulheres incorporaram esse movimento social. “Libertando os seus gestos e as suas vozes, tomaram a palavra em reuniões e assembleias.”"},{"type":"text","value":"Manuela morava no Pragal, um bairro com ruas de terra batida repletas de crianças de pé descalço a brincar ao deus-dará. Era vizinha de operárias, costureiras, lavadeiras, aguadeiras, em suma, de mulheres em roda-viva, assoberbadas por tarefas dentro e fora de casa."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/804313?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","alt":"Retrato de Manuela Tavares","caption":"Manuela Tavares fundou a UMAR e dedicou a vida à luta pelos direitos das mulheres","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"Ali formou-se, no dia 8 de Setembro de 1974, uma comissão de moradores. Inspirados pelas ocupações de casas vazias na Grande Lisboa, decidiram ocupar a propriedade de uma alta patente militar residente em Cascais, um palacete que só usava para alojar amigos no Verão."},{"type":"text","value":"Era noite de São João, 23 de Junho de 1975. O guarda ainda deu uns tiros para o ar, mas ninguém se amedrontou. O coronel precipitou-se para ali e encontrou o palacete cheio, sobretudo de mulheres. O capitão Luz, do destacamento do Forte de Almada, tratou de convencê-lo de que aquele era um projecto de interesse público e que ele seria um benemérito – não cederia a propriedade, cobraria um valor simbólico."},{"type":"text","value":"“Houve muitas mulheres que se mobilizaram”, recorda. “Passámos alguns fins-de-semana a pintar janelas e portas, a montar móveis oferecidos e a dividir espaços para a creche e o jardim-de-infância.” Eram muitos os assuntos nas reuniões da comissão de moradores e elas formaram uma comissão de mulheres para tratar daquele. Com o apoio do Ministério da Educação, que ali colocou educadoras, em Outubro de 1975 lá abriram a Creche Popular do Pragal, que ainda agora existe."},{"type":"text","value":"Parte da comissão de moradores, afecta ao Partido Comunista Português, criticava a existência de uma comissão de mulheres. Argumentava que o 25 de Abril se fizera pela democracia e pela igualdade."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/804307?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"Palacete no Pragal ocupado pela comissão de moradores na noite de São João, em 1975","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/804308?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"Em Outubro do mesmo ano estabeleceu-se a Creche Popular no palacete","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Manuela pergunta-se quanta naquela atitude seria provocada por ela estar à frente da comissão de mulheres e ter outras ligações políticas. Num coro a que pertencia, começara a ler o jornal <em>A Verdade</em>, do Comité Marxista-Leninista Português. E aderira à União Democrática Popular (UDP), que em 1999 haveria de se juntar ao Partido Socialista Revolucionário e à Política XXI para dar origem ao Bloco de Esquerda. Mas a verdade é que a sua acção no Pragal “nada tinha que ver com isso”."},{"type":"text","value":"Olhando para trás, parece-lhe evidente que ainda não desenvolvera capacidade argumentativa. A vida, todavia, estava a mostrar-lhe “a importância das organizações de mulheres”. Algumas voltaram à comissão de moradores. Ainda tentaram ir, amiúde com filhos ao colo, a reuniões que se estendiam até tarde, numa rígida ordem de trabalhos. As poucas que tomavam a palavra, não raras vezes, chegavam a casa e ouviam reprimendas dos maridos: “Mais valia ficares calada.”"},{"type":"artigo-serie","value":{"pretitle":"Cronologia","title":"1974-2024: como as mulheres romperam o cerco","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco/cronologia","image":"https://static.publico.pt/files/site/25abrilmulheres/media/LR-PINTASILGO-6-241001.jpg"}},{"type":"subtitulo","value":"Ganhar consciência"},{"type":"text","value":"Manuela nunca antes se pusera a pensar sobre desigualdade de género, embora os sinais estivessem lá. “A minha mãe trabalhava numa farmácia. Quando se casou, o meu pai disse: ‘Tu ficas em casa.’” Era a mentalidade da época. “Ela nunca foi feliz. Ansiava por mais.”"},{"type":"text","value":"O pai trabalhava no Banco de Portugal, numa fase inicial como funcionário de limpeza e numa segunda como motorista. A instituição atribuía bolsa de estudo aos filhos de funcionários com melhores notas. Isso ajudou Manuela a fazer o Curso Comercial na Escola Emídio Navarro, em Almada, e a avançar para Instituto Superior de Economia e Finanças, hoje Instituto Superior de Economia e Gestão, em Lisboa."},{"type":"imagem","value":{"src":"https://imagens.publico.pt/imagens.aspx/804314?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","alt":"Manuela Tavares com a filha ao colo","caption":"Manuela Tavares com a sua única filha, Paula, ao colo","credit":"","size":"medium","ratio":"ratio-1-1"}},{"type":"text","value":"No superior, Manuela conheceu António, com quem se casou. E teve o primeiro contacto com textos proibidos. Quando o Movimento das Forças Armadas tomou o poder, ainda sem saber para onde a situação ia pender, foi esconder os livros censurados. Já terminara o curso. Ensinava Economia e Sociologia na Escola Secundária Fernão Mendes Pinto. Tinha uma criança pequena, Paula, a sua única filha. De repente, ali estava ela, no Pragal, a confrontar-se com a dura vida das vizinhas."},{"type":"subtitulo","value":"Contradições da liberdade"},{"type":"text","value":"Viu muitas mulheres participar “na organização de associações de moradoras, na invasão de casas para morar, na abertura de creches, na reivindicação de caminhos e fontanários, nas campanhas de alfabetização, nas ocupações de terras, nas comissões de base de saúde, na gestão de fábricas abandonadas por patrões, nas comissões de trabalhadores, nos sindicatos”."},{"type":"text","value":"E viu as contradições da liberdade acabadinha de conquistar. “As mulheres não tinham a liberdade que deveriam ter em casa. A democracia em casa ainda não existia.” Dando aulas de alfabetização, deparava-se com esse choque todos os dias. As mulheres chegavam-lhe cansadas e uma ou outra lá soltava um suspiro: “Vim para aqui, mas antes tive que deixar a mesa posta. Assim, quando eu chegar a casa, não tenho que os ouvir...”"},{"type":"text","value":"Também viu resistências à promessa de igualdade exterior trazida pela revolução. Conta que, na Fábrica de Cerveja da Via Longa, por exemplo, “os operários reivindicaram mais aumentos para manterem sobre as mulheres superioridade salarial”. “Em dois supermercados Pão de Açúcar os homens reagiram contra a igualdade de salários, reclamando o restabelecimento da diferença.”"},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/804310?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"Ainda hoje o Pragal é um dos bairros mais carenciados da margem sul da Grande Lisboa","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/804311?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"Em 2018, a Península de Setúbal era a quarta região mais pobre de Portugal","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Depois daqueles primeiros anos de euforia, durante muito tempo, as mulheres voltaram a tornar-se quase invisíveis no espaço público. Manuela responsabiliza “a fraca participação nos órgãos de decisão política, logo a partir das primeiras eleições livres, em 1975, quando a percentagem de deputadas foi apenas de 8%, sendo que em 1976 desceu para 5%, reflexo, decerto, da presença minoritária de mulheres nos órgãos dos partidos”."},{"type":"text","value":"Também acusa “o débil acesso das mulheres às direcções dos sindicatos”, mesmo naqueles em que constituíam uma maioria de membros, tirando o Sindicato Livre dos Trabalhadores da Indústria de Bordados (na Madeira) e o Sindicato do Serviço Doméstico. O mesmo se poderá dizer das associações de moradores e das cooperativas."},{"type":"text","value":"Aquela experiência, porém, não lhe parece vã. “Houve uma aprendizagem de autonomia.” Em várias partes, assumiram fábricas. “Estavam até de noite, com paus, à porta das fábricas a impedir que fossem buscar máquinas e matérias-primas”, exemplifica. “Alguns até levaram os maridos. E eles acabaram por se libertar daquele complexo de que as mulheres não podiam sair de casa à noite. Ela saía para defender o seu posto de trabalho.”"},{"type":"subtitulo","value":"Fundar uma associação e aprofundar lutas"},{"type":"text","value":"No dia 12 de Setembro de 1976, Manuela levou as vizinhas ao encontro de mulheres que marcou a formação da UMAR. “Eu tinha um Renault 4L. Elas andavam comigo, às vezes até no porta-bagagens...”"},{"type":"text","value":"Não tinham um discurso feminista. Quase ninguém tinha. O país esquecera as feministas da Primeira República. O movimento feminista fora esmagado pelo Estado Novo. Feminista, naquela altura, só o Movimento de Libertação das Mulheres."},{"type":"text","value":"Manuela e as companheiras começaram por lutar pelo direito à habitação condigna, ao trabalho remunerado, ao salário igual, às creches, à educação, à saúde. Eram “uma frente de mulheres” da iniciativa da UDP. Só no final da década, no seio da Campanha Nacional pelo Aborto e a Contracepção, haveriam de contactar grupos feministas e de sorver as suas teorias emancipatórias. E, já no virar do século, com a Marcha Mundial das Mulheres, de assumir a necessidade de lutar por igualdade de género até dentro de casa, para aliviar as mulheres da sobrecarga."},{"type":"text","value":"As mudanças de nome são reveladoras do que tem sido a luta pelos direitos das mulheres: nascida União de Mulheres Antifascistas e Revolucionárias (1976), a associação passou a Movimento para a Emancipação Social das Mulheres Portuguesas (1989) e, por fim, a União de Mulheres Alternativa e Resposta (1999)."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/804306?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"Durante décadas, participou em inúmeros protesto pela despenalização do aborto","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/804317?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"Nos últimos anos tratou de recuperar a memória dos feminismos em Portugal","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Manuela reconhece que sopraram ventos de feição. O princípio da igualdade entre homens e mulheres foi encarado como parte do processo democrático. Na década de 70, fazia parte do caminho para o socialismo indicado pela Constituição. E, a partir da década de 80, do processo de integração na União Europeia."},{"type":"text","value":"Advertindo que isso não bastou, chama a atenção para como grupos e associações têm sido capazes de travar batalhas fundamentais. E destaca duas: a luta pela despenalização da interrupção voluntária da gravidez e a luta contra a violência doméstica e de género."},{"type":"text","value":"No dia 11 de Fevereiro de 2007, chorou quando foi anunciada a vitória do “sim” à despenalização da interrupção voluntária da gravidez até às dez semanas, a pedido da mulher, em estabelecimento de saúde autorizado. “Chorei de alegria. Chorei de alegria quando tive a minha filha. Aquilo era semelhante. Tinha, finalmente, resultado. Foram muitos anos. Envolveu tanta gente... Houve tantos episódios...”"},{"type":"artigo-serie","value":{"pretitle":"50 anos do 25 de Abril","title":"Para resistir à tortura, Aurora Rodrigues cantava","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco/aurora-rodrigues","image":"https://imagens.publico.pt/imagens.aspx/804113?tp=KM&db=IMAGENS&w=1300&h=731&act=cropResize&type=PNG"}},{"type":"subtitulo","value":"Aborto e violência doméstica"},{"type":"text","value":"“Contracepção para não abortar, aborto para não morrer”, reivindicavam nos anos 70. Em 1982, Manuela e as companheiras da UMAR entregaram um abaixo-assinado na Assembleia da República a exigir “a legalização do aborto e a sua integração nos esquemas de assistência médica estatal”. Nesse ano, ela e outras mulheres da Campanha Nacional pelo Aborto e a Contracepção protagonizaram a primeira manifestação feita nas galerias do Parlamento, envergando uma <em>T-shirt</em> com a frase “Nós abortámos”."},{"type":"text","value":"Prosseguindo a luta, Manuela e as companheiras fizeram bandeira de Lizete Moreira, que morreu na consequência de um aborto clandestino no dia 8 de Março de 1997. No 8 de Março de 1998, lançaram o manifesto <en>Juntas pela Dignidade</em>. Sentiram-se “esmagadas” pela derrota no referendo. Levaram o seu tempo a recuperar “daquele balde de água fria”, mas não baixaram os braços."},{"type":"text","value":"Também estiveram, em 2004, envolvidas na vinda do <em>Borndiep</em>, o chamado barco do aborto, impedido de entrar nas águas portuguesas por Paulo Portas, então ministro da Defesa. E fincaram pé à porta dos vários julgamentos (na Maia, em Aveiro, Lisboa, Coimbra e Setúbal), o que, no seu entender, foi fundamental para virar a opinião pública para o “sim”. “No meu corpo mando eu”, lia-se nalguns cartazes que empunhavam."},{"type":"text","value":"Não dá o assunto por arrumado, Manuela. “Há sempre um risco de recuo. Neste momento, há mulheres com dificuldade por haver hospitais em que todos os médicos são objectores de consciência.”"},{"type":"artigo-serie","value":{"pretitle":"50 anos do 25 de Abril","title":"Maria José Ribeiro. Presa por liderar único protesto no Estado Novo em Dia da Mulher","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco/maria-jose-ribeiro","image":"https://imagens.publico.pt/imagens.aspx/803861?tp=KM&db=IMAGENS&w=1200&h=630&act=cropResize&type=PNG"}},{"type":"text","value":"A violência doméstica demorou mais a entrar na agenda. “Nós, apesar do 25 de Abril, ainda não reconhecíamos a intimidade, ou seja, o [âmbito] pessoal, como político. E a mentalidade existente em Portugal era terrível em relação a essas questões: entre marido e mulher, ninguém meta a colher.” Essa luta só ganhou fôlego nos anos 90 e Manuela está convencida de que está ainda para durar."},{"type":"text","value":"Tem alertado para a falta de prevenção nas escolas, as falhas no sistema de apoio às vítimas de violência doméstica, o sentimento de impunidade/desprotecção gerado por um sistema judicial que tende a optar pela suspensão provisória dos processos ou pelas penas suspensas. “Estamos ainda a uma grande distância de conseguir — eu nem digo eliminar, mas avançar nesta luta.”"},{"type":"text","value":"Nestes anos, Manuela também tratou de recuperar a memória histórica do movimento feminista em Portugal e de desmistificar o próprio conceito. Investigadora no Centro Interdisciplinar de Estudos de Género, no seu projecto de doutoramento pôs-se a mapeá-lo desde a década de 50 até aos nossos dias."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/804312?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption1":"A Creche Popular do Pragal criada há 49 anos continua a existir","credit1":"","ratio1":"ratio-1-1","src2":"https://imagens.publico.pt/imagens.aspx/804319?tp=KM&db=IMAGENS&w=2048&h=2048&act=cropResize&type=PNG","caption2":"Manuela Tavares acredita que “há sempre um risco de recuo” nos direitos das mulheres","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"Embora não veja reconhecer o movimento na sua pluralidade, Manuela tem assistido a uma deslocação de um “feminismo tácito” para um “feminismo assumido”. “Já não é uma palavra maldita.” Parece-lhe fundamental transmitir este património histórico às novas gerações."},{"type":"text","value":"Assumir esse dever de memória não a impede de abrir novas frentes: em 2013, após a morte da filha, Paula Tavares, bióloga, co-fundou em sua homenagem a Associação Fragas Aveloso, em São Pedro do Sul. “Procuramos que as questões ambientais sejam mais faladas, mas também há o problema do abandono das aldeias. Normalmente ficam as mulheres. O trabalho da associação também tem sido com as mulheres.” Sempre as mulheres."},{"type":"bloco-serie","value":{"image":"https://static.publico.pt/files/50anos25abril/assets/cravo--master.png","title":"Mulheres de uma revolução (ainda) em curso","btnText":"Ver série","url":"https://www.publico.pt/multimedia/interactivo/como-as-mulheres-romperam-o-cerco"}},{"type":"bibliografia","value":[{"type":"text","value":"TAVARES, Manuela, <em>Movimentos de Mulheres em Portugal – Décadas de 70 e 80</em>, Livros Horizonte, 2000."},{"type":"text","value":"TAVARES, Manuela, <em>Aborto e Contracepção em Portugal</em>, Livros Horizonte, 2003."},{"type":"text","value":"TAVARES, Manuela, <em>A Participação das Mulheres no 25 de Abril de 1974 no Pragal</em>, UMAR, 2011."},{"type":"text","value":"TAVARES, Manuela, <em>Feminismos: Percursos e Desafios</em> (1947-2007), Texto, 2011."}]}]}]}
