{"json":"09","Título":"","entrada":"Mal se soube da revolução na “metrópole”, as chefias da PIDE/DGS na Beira trataram de queimar todo o arquivo, mas também chicotes, palmatórias, cordas, argolas e outros objectos usados nos interrogatórios feitos na “sala do inferno”, como lhe chamavam os presos.","autores":"Investigação PÚBLICO por <a href=\"https://www.publico.pt/autor/maria-jose-oliveira\">Maria José Oliveira</a>","data":"13 de Julho de 2025","artigo":[{"type":"seccao","value":[{"type":"side-note","value":{"value":"O PÚBLICO agradece o contacto dos cidadãos que queiram prestar informações adicionais sobre os factos tratados nesta série sobre a PIDE/DGS em Moçambique, reservando-se o direito da avaliação devida. Para tal, disponibiliza-se um endereço electrónico: <a href='mailto:pidemocambique@publico.pt'>pidemocambique@publico.pt</a>"}},{"type":"text","value":"O que hoje resta do monumental arquivo da PIDE/DGS em Moçambique são apenas sete pastas, originárias da delegação em Lourenço Marques (Maputo) e das instalações em Nampula, Vila Cabral (Lichinga) e Beira. São processos-crime por “actividades subversivas” e meia dúzia de cadernos de notas confiscados a prováveis dirigentes da Frelimo (Frente de Libertação de Moçambique), com datas de 1963, 1964 e 1970. Os processos eram documentos produzidos por funcionários superiores e depois sumariados nos relatórios que chegavam quinzenalmente às secretárias da direcção-geral da polícia, na rua António Maria Cardoso, em Lisboa."},{"type":"text","value":"Estes relatórios encontram-se hoje no Arquivo PIDE/DGS, em pastas do Gabinete Ultramarino (já digitalizadas), mas estão longe de representar o acervo da polícia na antiga colónia e muito menos traduzem a actuação real dos seus elementos. O tom é quase sempre auto-congratulatório – uma modalidade, aliás, muito presente na documentação deste órgão policial – e redigido para ser lido na “metrópole” pelas chefias e eventualmente pela tutela (Ministério do Interior e presidente do Conselho). Isso mesmo é verificável, por exemplo, nos pareceres escritos nas vésperas do fim da ditadura pelos responsáveis das subdelegações situadas no centro de Moçambique, onde a luta armada ia ganhando terreno: ilibavam-se de qualquer falha na investigação e na acção preventiva e associavam-se aos colonos que já não tinham “um mínimo de confiança” nas Forças Armadas portuguesas, como escreveu o sub-inspector Joaquim Piçarra Sabino num relatório confidencial remetido da Beira em Janeiro de 1974."},{"type":"text","value":"A grande lacuna sobre Moçambique no Arquivo PIDE/DGS deve-se à acção militar: num telegrama “muito secreto” datado de 27 de Setembro de 1974, o comandante-chefe Orlando Ferreira Barbosa informou o comando geral da Defesa Nacional, na capital portuguesa, que prosseguia a “destruição [da] documentação”. Em causa estava a impossibilidade de fazer uma “triagem” do que era necessário preservar ou fazer desaparecer, uma vez que o espólio tinha “grande volume” e estava “disperso”. Portanto, para evitar “inconvenientes” futuros sobre as “forças armadas” e a “política internacional”, destruía-se tudo. Ferreira Barbosa admitia, no entanto, que a decisão comprometia qualquer investigação criminal que viesse a ser feita sobre os presos políticos desaparecidos e sobre a actuação policial naquele território."},{"type":"imagens-2","value":{"src1":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/NFS_PIDE%20MOCAMBIQUE_20250604_T008.JPG","caption1":"O que resta do monumental arquivo da PIDE/DGS em Moçambique está apenas em sete pastas no fundo da corporação à guarda do Arquivo Nacional Torre do Tombo","credit1":"","ratio1":"ratio-3-2","src2":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/NFS_PIDE%20MOCAMBIQUE_20250604_T165.JPG","caption2":"Uma das pastas que contém alguns dos poucos documentos que não foram destruídos","credit2":"","ratio2":"ratio-3-2"}},{"type":"text","value":"Na verdade, quando este militar comunicou a destruição “em curso” dos arquivos tinham já acontecido duas situações relevantes: a Comissão de apuramento de responsabilidades criminais da PIDE/DGS, criada pelo exército, conseguira, ao longo do Verão, recuperar originais e cópias dos fundos de várias subdelegações e postos, usando-as como provas incriminatórias; e em simultâneo, os instrutores militares ficaram a saber que muitos acervos tinham sido incinerados nos dias imediatos à revolução em Portugal, por iniciativa dos próprios pides. Tudo isto é comprovável no fundo que o PÚBLICO tem vindo a publicar pela primeira vez desde 22 de Junho e que estava esquecido num depósito do Arquivo Nacional Torre do Tombo."},{"type":"text","value":"O que o cruzamento de fontes arquivísticas nos diz neste caso é que a comunicação de Orlando Ferreira Barbosa datada de finais de Setembro aconteceu num momento em que este militar tinha já conhecimento da destruição parcial dos espólios. E aparentemente antevia também o destino a dar às centenas de pastas com dados probatórios coligidos pela Comissão – encaixotadas e ‘perdidas’ até hoje. Por isso mesmo, escreveu no telegrama acima citado, possível de ser consultado no <a target=\"_blank\" href=\"https://www.publico.pt/multimedia/interactivo/crimes-pide-dgs-mocambique-provas-violencia-terror\">primeiro texto desta série</a>, que não poderiam ser extraídas “certidões para processos contra agentes [da] ex-DGS”."},{"type":"text","value":"Podiam, mas a Comissão foi dissolvida abruptamente em Setembro e toda a documentação entregue aos comandos territoriais. A partir de então, fez-se silêncio."},{"type":"subtitulo","value":"Azáfama nos últimos dias de Abril de 1975"},{"type":"text","value":"Localizada no coração do país, na foz do rio Pungwe, a cidade da Beira era a capital da província de Manica e Sofala, que, em 1973, era a segunda região mais populosa de Moçambique, com pouco mais de um milhão de habitantes (num total de cerca de 10 milhões). Era um importante entreposto comercial, com porto e ferrovia, e encontrava-se afastada das zonas de conflito armado, concentradas a norte. António Ribeiro Carlota, que integrou a Comissão em Montepuez, lembra-se de estar com um conhecido numa esplanada de um restaurante na Beira e de este lhe ter perguntado, enquanto comiam marisco: “Guerra? Mas qual guerra?”. Nos primeiros meses de 1974, porém, essa distância começou a encurtar-se."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/mapa_beira.png","alt":"Os tipos da imagem são exemplificativos","caption":"","credit":"","size":"small","ratio":"ratio-2-3"}},{"type":"text","value":"Nesta cidade costeira, a PIDE/DGS estava no número 1179 da rua Mouzinho de Albuquerque, no bairro de Ponta Gea, e tinha um extenso quadro de pessoal, gerindo também uma cadeia para presos políticos. Sob sua jurisdição, existiam ainda postos com brigadas itinerantes em Machipanda, Manica e Macossa, entre outros locais, e partilhava poder com a subdelegação em Tete, no centro leste do país, junto à fronteira com o Malawi. Em Moçambique, como noutros territórios ultramarinos, a instituição promovia a mobilidade dos funcionários, pelo que nos anos a que se reportam os trabalhos da Comissão (1964-1974) encontram-se queixas referentes aos mesmos elementos em diferentes filiais da corporação."},{"type":"text","value":"Instalada desde Maio de 1974 na moradia onde funcionara a PIDE, a Comissão iniciou os seus trabalhos no mês seguinte, pouco depois da operação das Forças Armadas que deteve meio milhar de pides em todo o país (“Operação Zebra”). A maioria foi transferida para a cadeia da Machava, em Maputo, mas alguns elementos que ali trabalhavam foram encarcerados na cadeia local. A decisão revelou-se desastrosa porque algumas semanas mais tarde muitos fugiram – em finais de Agosto, o comando militar que operava no centro da colónia informou oficialmente a Comissão que nesse mês se tinham verificado duas fugas, identificando os foragidos: Silvino António Lopes Pepe, João Brito da Silva Ferreira, Mário dos Santos Luís, Idalécio (erradamente grafado como Dagélio no telegrama recebido pelos instrutores) Manuel Vitória, Reinaldo Matos Costa, João António Jorge Alves, Manuel Santos Barata, José Cabral Costa e Jacinto Marques Teófilo."},{"type":"imagem-rabiscos","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/01_pasta54_folio142.jpg","rabiscos":"1"}},{"type":"text","value":"Os militares estavam, pois, impedidos de interrogar estes agentes de 1ª e 2ª classe, sobre os quais recaíam acusações de torturas, agressões, violações dos direitos humanos e mortes. E também não podiam consultar o fundo documental da subdelegação, incinerado mal se soube da notícia do golpe militar na “metrópole”. Mais: numa inquirição feita pouco tempo antes da sua fuga da cadeia da Beira, o agente Reinaldo Matos Costa reconheceu que em Vila Paiva de Andrade (actual Gorongosa), como noutros postos da PIDE, o registo de entrada dos presos só começou a ser efectivamente feito em finais de 1973 e mesmo depois disso continuavam a existir falhas, às vezes por falta de “impressos próprios”, outras vezes por “incúria e desleixo”. Nesta altura, informou, a prisão tinha sempre “em média” cerca de 200 reclusos por mês."},{"type":"text","value":"Em dezenas de processos referentes a reclusos desaparecidos na Beira, a inexistência do arquivo impossibilitou a localização destes cidadãos e determinou o arquivamento ou a suspensão dos autos, conforme se verifica na documentação. Às famílias que procuravam o paradeiro dos seus parentes restou, em muitos casos, os testemunhos de outros presos, mas estes davam apenas algumas pistas e isso não era compatível com as exigências do inquérito criminal."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/02_pastas_desaparecidos-min.png","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/02_pastas_desapaDESTAQUES.png"}},{"type":"text","value":"Quanto à destruição dos espólios: não foram apenas documentos, mas também instrumentos de tortura. Nos últimos dias de Abril, a azáfama tomou conta da moradia da PIDE, com os funcionários, incluindo as mulheres que trabalhavam nas secções administrativas, a reunirem milhares de papéis numa divisão onde se encontrava um forno. Outros, carregaram por diversas vezes um jipe: um agente e um auxiliar deslocavam-se para fora da cidade e numa zona erma regavam tudo com petróleo e faziam fogueiras – queimavam documentação volumosa, mas também palmatórias, cavalos-marinhos, chicotes, bastões, “chambocos” (chibatas), paus, ferros e cordas. Como a situação político-social exigia celeridade, o inspector José de Almeida Poço, que foi o último chefe da PIDE na Beira, chegou mesmo a ceder o forno da sua casa, também em Ponta Gea, para fazer desaparecer os fundos da subdelegação e de vários postos, forçando alguns presos a trabalhar nessa tarefa durante três dias consecutivos."},{"type":"imagens-2","value":{"src1":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/esc_03_uma_rua_da_cidade.png","caption1":"Uma rua da Beira onde existia o banco Barclays","credit1":"ANTT","ratio1":"ratio-3-2","src2":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/esc_01_praca_do_municipio_frente.png","caption2":"A Praça do Município, no centro da cidade, foi inaugurada em 1961 por Adriano Moreira, então ministro do Ultramar","credit2":"ANTT","ratio2":"ratio-3-2"}},{"type":"text","value":"Portanto, quando as Forças Armadas tomaram a decisão, em Setembro de 1974, de destruir todo o arquivo da PIDE em Moçambique, muito património tinha já desaparecido. Mas nem todo: uma pasta com 104 folhas pertencente ao acervo da Beira foi enviado para Lisboa em data incerta e incorporado no Arquivo PIDE/DGS. Tratava-se de um processo-crime instaurado em 1964 com cinco arguidos, acusados de “actividades contra a segurança do Estado”. Na capa deste processo alguém escreveu no canto superior esquerdo: “Sem fichas feitas.”"},{"type":"imagem-rabiscos","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/03_1_capa-min.png","caption":"Uma das sete pastas que restam do arquivo da PIDE/DGS em Moçambique é este processo-crime aberto em Março de 1964 na Beira","rabiscos":"1"}},{"type":"text","value":"Dez anos mais tarde, em 1974, três desses arguidos depuseram perante a Comissão e contaram a sua versão da história, denunciando aquilo que a polícia política do regime quase nunca registou por escrito: a violência."},{"type":"SUBTITULO","value":"História a três tempos"},{"type":"Subsubtitulo","value":"O processo-crime de 1964."},{"type":"text","value":"Tomás Lucas Manuel, Mário Jussa Jamal e Fernando Murripa foram detidos em Março de 1964 na circunscrição de Sena, junto ao rio Zambeze, a quase 400 quilómetros a noroeste da Beira. Todos trabalhavam na Companhia Trans Zambézia Railways (como enfermeiro, telegrafista e auxiliar de enfermagem, respectivamente) e nos primeiros ofícios da polícia o agente Virgílio Francisco escreveu que se reuniam regularmente “para tratar de assuntos relacionados com a organização subversiva Frelimo”. Transportados para a Beira, foram encarcerados na cadeia da PSP, nas celas privativas da PIDE, sob regime de isolamento. Nenhum tinha cadastro, comunicou a repartição dos registos e do notariado de Lourenço Marques."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/04_05_Folios4_5.png","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/04_DESTAQUE_Folio4.jpg","caption":"Documentos originais produzidos na subdelegação da Beira relativos à captura de Tomás Lucas Manuel a 10 de Março de 1964. Na “ordem de internamento” lê-se que foi detido para “averiguações”"}},{"type":"text","value":"Tomás Lucas foi submetido a primeiro interrogatório a 12 de Março, mas este auto de perguntas nunca chegou a Lisboa. A direcção-geral leu apenas a inquirição feita a 4 de Maio pelo sub-inspector Joaquim Piçarra Sabino e pelo agente Vírgílio Francisco, e na qual o enfermeiro “confessou” ter angariado dinheiro para a Frelimo, à qual pertencia. Nesse documento, dactilografado, vê-se a assinatura manuscrita de Tomás Lucas, a caneta azul. Foi interrogado pelo menos mais quatro vezes, até meados de Agosto, “instado para esclarecer total e concretamente todas as suas actividades a favor” do movimento independentista, conforme se lê no processo. Também Fernando Murripa e Mário Jamal foram sujeitos a vários interrogatórios sob tortura."},{"type":"text","value":"Entre estes papéis há ainda cópias dos pedidos de prorrogação dos prazos de prisão preventiva (legalmente prevista para três meses), dirigidos ao Governador-Geral e justificados com a “gravidade e multiplicidade dos factos criminosos” (não se especificava quais). A legislação penal definia que o prazo poderia ser protelado por mais dois períodos sucessivos de 45 dias, com a prévia homologação do Ministério do Interior, mas Tomás Lucas e Fernando Murripa permaneceram reclusos mais de três anos, até finais de 1967, sujeitos a “medidas administrativas de segurança” (um expediente largamente usado pela PIDE para prolongar indefinidamente a prisão preventiva)."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/06_Folio49.jpg","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/06_DESTAQUE_Folio49.jpg","caption":"\"Nestas circunstâncias e atendendo a que o arguido está prestes a atingir os noventa dias de prisão sem culpa formada, que completa em 8 de Junho próximo, e interessando o apuramento das suas responsabilidades, dada a gravidade e multiplicidade dos factos criminosos, havendo fortes indícios da sua culpabilidade, proponho a V. Exª., nos termos e § único do art.9º, do Decreto-lei nº. 35.042, de 20 de Outubro de 1945, a prorrogação da prisão por um período de quarenta e cinco dias.\"","hideCaption":"true"}},{"type":"text","value":"Em finais de Agosto, Virgílio Francisco assinou um relatório concluindo que Tomás e Murripa eram dois dos “principais responsáveis” da Frelimo em Sena, Mutarara e Bauè. Quanto a Mário, a polícia não tinha conseguido recolher “elementos de prova”, pelo que propunha a sua libertação. António Fernandes Vaz, o director da PIDE em Moçambique (1960-1972), despachou favoravelmente o documento em Setembro de 1964 e ainda nesse mês os autos foram remetidos para o Tribunal Territorial de Moçambique, onde os acusados foram julgados por “actividade clandestina, instigação e apologia à prática de crimes contra a segurança do Estado, visando a separação da Província de Moçambique da Mãe-Pátria”."},{"type":"text","value":"Nenhum documento nesta pasta informa sobre a data do julgamento ou a pena a que foram condenados. Os últimos fólios são telegramas da direcção em Maputo para a filial da Beira sobre a libertação de Tomás e Fernando e o seu regresso a casa, com termo de residência."},{"type":"Subsubtitulo","value":"A denúncia em 1974."},{"type":"text","value":"Em seis páginas dactilografadas, com data de 15 de Junho, Tomás Lucas escreveu aos “excelentíssimos senhores da Comissão Investigadora de possíveis crimes cometidos pela PIDE/DGS” sobre os seus dias de cativeiro dez anos antes. Começava por nomear os alvos da queixa: Alberto da Natividade (chefe de brigada), Virgílio Francisco e um sub-inspector cujo nome não se lembrava (era Joaquim Piçarra Sabino)."},{"type":"imagem-rabiscos","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/07_1_NT49_11-min.png","caption":"A denúncia de Tomás Lucas Manuel sobre o actos criminosos praticados por três dirigentes da PIDE/DGS da Beira resultou numa investigação da comissão de inquérito que inclui perícias médicas","rabiscos":"1"}},{"type":"text","value":"No primeiro interrogatório feito numa sala da subdelegação, foi espancado com chicote e palmatória por Natividade, Francisco e mais quatro auxiliares (desconhecia as identidades). Quando desmaiava despejavam-lhe baldes de água fria sobre a cabeça. “Cheguei ao ponto de pedir ao Chefe de Brigada a própria morte, o qual ele respondeu-me que não era preciso pedir que tinha já a morte na porta.”"},{"type":"text","value":"Em todos os interrogatórios foi agredido e torturado e no fim de cada um “era coagido pelas torturas a aceitar as acusações graves”, assinando sempre um “auto de acusação”. Ficou num estado tão deplorável que teve de ser levado para o hospital da cidade (Rainha D. Amélia), mas regressou à cadeia antes de estar restabelecido – mal chegou foi novamente espancado e isolado no “segredo”, uma cela privada de luz. Davam-lhe às refeições um prato de farinha e peixe podre, e a água era “insalubre”. “[A comida] era-me atirada como se fosse uma fera e a porta da cela logo fechada.”"},{"type":"text","value":"Foi mantido no “segredo” três meses, sob “um grande sofrimento e angústia”: “Quase que me levava à loucura, desejando a morte”, escreveu. “Pela minha profissão e conhecendo matéria do corpo humano, acredito que vivi por milagre.” Ao fim desses meses, levaram-no para uma cela sobrelotada, com apenas um balde para as necessidades. Não havia refeitório e consumiam a comida ali mesmo."},{"type":"imagem-sticky","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/09_Fichas.png","alt":"Os tipos da imagem são exemplificativos","caption":"A comissão militar conseguiu recuperar as fichas originais de presos de Tomás Lucas Manuel e Fernando Murripa, podendo assim confrontar as denúncias com os registos da polícia política","credit":"","size":"small"}},{"type":"text","value":"No último interrogatório encontrou Fernando Murripa, que era seu primo, na mesma sala. Virgílio Francisco usou uma palmatória para espancar os dois homens, “até se cansar”. Em Setembro, foi transferido para a Machava e presente a tribunal militar, tendo tido como advogado de defesa António de Almeida Santos, que, aliás, defendeu inúmeros presos políticos. Os juízes absolveram-no, mas o “promotor de Justiça” recorreu da sentença para a Relação de Lisboa e num segundo julgamento Tomás Lucas voltou a ser absolvido. (Nas suas “Quase Memórias”, Almeida Santos, advogado dos Democratas de Moçambique, escreveu não ter “a menor dúvida” de que os tribunais militares condenaram “muitos inocentes”, sublinhando que as acusações eram “pouco consistentes” e quase sempre fundadas na “confissão” obtida por “coacção física”.)"},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/XX_GOV_PROVISORIO.jpg","alt":"Os tipos da imagem são exemplificativos","caption":"Tomada de posse do I Governo provisório a 16 de Maio de 1974. António de Almeida Santos, ao lado de Mário Soares, tomou posse como ministro da Coordenação Interterritorial","credit":"Alberto Gouveia/Fototeca","size":"medium","ratio":"ratio-3-2"}},{"type":"text","value":"Ao fim de três anos, quando Tomás Lucas regressou a casa, a Trans Zambézia Railways recusou readmiti-lo (o mesmo aconteceu com Murripa e Jamal). Tinha marcas de chicotadas nas costas, cicatrizes na cabeça, estava quase cego do olho esquerdo e tinha mazelas no tórax. “Considero a minha vida encurtada”, escreveu. Terminava pedindo uma indemnização de 1250 contos pelos “danos psíquicos, físicos e económicos em consequência das torturas e anos de prisão” e juntava a cópia de uma carta dos seus empregadores que garantiam ter entregado um cheque no valor de sete contos (o salário que não reclamou por ter sido detido) a um sub-inspector da Beira (não identificado) – cheque que nunca lhe foi dado."},{"type":"Subsubtitulo","value":"O que fez a Comissão."},{"type":"text","value":"Abriu um processo de averiguações, começando por pedir exames de corpo de delito e ordenando a inquirição de duas testemunhas, precisamente Fernando Murripa e Mário Jussa Jamal. Os dois ex-reclusos não se limitaram apenas a corroborar o depoimento de Tomás, mas reviveram também as violências sofridas na subdelegação. “(…) a maneira como os interrogatórios eram feitos era o mais desumano possível, com sucessivas sovas com cavalo marinho, palmatória, pontapés e murros. Que finalmente e depois de, assim, serem obrigados a confessar e a fim de se livrarem daqueles maus tratos aceitavam como verdadeiras as acusações que lhes eram feitas. Que no final dos interrogatórios eram obrigados a assinar sem que o que havia sido escrito lhes fosse lido e para tal, a maior parte das vezes, era necessário que o agente lhe pegasse na mão, tão feridas e  magoadas se encontravam”, disse Murripa, então enfermeiro no Hospital Rainha D. Amélia."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/Hospital_Rainha_Dona_Amélia.jpg","alt":"Os tipos da imagem são exemplificativos","caption":"Exterior do Hospital Rainha Dona Amélia em 1909. Hoje chama-se Hospital Central da Beira e é um dos mais antigo de Moçambique","credit":"ANTT","size":"small","ratio":"ratio-3-2"}},{"type":"text","value":"Ouvido a 24 de Julho, Mário Jussa começou por falar nas “paredes manchadas de sangue” que viu na sala de interrogatórios (algo também mencionado por Tomás e Fernando) e da pancada que sofreu com rabos de raia. Numa das sessões de tortura deste homem, que foi libertado ao fim de seis meses de reclusão por falta de provas, deitaram-lhe álcool sobre as pernas e lançaram fogo, “do que ainda hoje apresenta cicatrizes”, escreveram os instrutores militares. “(…) logo à entrada se lembra de ter sido avisado pelo agente Virgílio que se não confessasse como verdadeiras as suspeitas que sobre ele recaíam iria apanhar muita pancada e que não assumiam a responsabilidade pela vida de alguém que entrasse naquela sala.”"},{"type":"text","value":"A Comissão juntou aos autos mais uma inquirição: Manuel António Abreu, um escriturário de Vila Pery (actual Chimoio), não era testemunha das sevícias infligidas a Tomás Lucas, mas era uma das vítimas de Virgílio Francisco. Detido em Setembro de 1965 para “averiguações”, foi privado de água e comida durante os primeiros três dias de reclusão e nos interrogatórios foi obrigado a estar ajoelhado e imóvel durante horas sobre dois rolos de madeira, sendo espancado quando se mexia."},{"type":"text","value":"A perícia médica feita a Tomás Lucas chegou em finais de Julho: “Diminuição da visão do olho esquerdo (…); cicatrizes em número de sete do dorso resultante de ferimentos profundos provocados por chicotadas; cicatriz linear da região frontal acima da arca superior esquerda; cicatriz com sulco da região parietal esquerda (…). As lesões cicatriciais referidas são resultantes de traumas e violências como as referidas pelo examinado e delas resultam incapacidade para o trabalho”, registaram os médicos António Leitão Pereira Marques e Fernando de Azevedo Vaz. Os militares pediram ainda um relatório clínico ao hospital da Beira, onde Tomás fizera uma cirurgia ao olho, mas nada consta no processo."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/11_Folio19.png","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/11_Folio19_DESTAQUE.png","caption":"<span>“OBS. — Apresenta diminuição de visão do olho esquerdo, devendo um médico oftalmologista pronunciar-se sobre o grau da mesma e suas causas; cicatrizes em número de sete do dorso resultante de ferimentos profundos provocados por chicotadas; cicatriz liniar da região frontal acima da arca supracilar esquerda;</span><span>As lesões cicatriciais referidas são resultantes de traumas e violências como as referidas pelo examinado e delas resultam incapacidade para o trabalho, devendo um médico Oftalmologista pronunciar-se como se disse sobre a lesão do olho esquerdo”</span>","hideCaption":"true"}},{"type":"text","value":"Finalmente, num telegrama sem data, mas que seria de finais de Julho ou princípio de Agosto de 1974, a Comissão, através do Serviço de Justiça Militar, pediu a detenção de Virgílio Francisco, que  deixara a PIDE “há vários anos”, mas estava “indiciado por ofensas corporais graves”. Este foi o último documento agregado ao processo, entregue no Comando Territorial do Centro a 12 de Setembro."},{"type":"imagem-sticky","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/12_Folio26.png","caption":"Telegrama onde se lê que Virgílio Francisco, indiciado por ofensas corporais graves, “pode ser detido pelas autoridades militares”","size":"small"}},{"type":"Subsubtitulo","value":"Desfecho."},{"type":"text","value":"Nestas investigações, os militares não obtiveram mais informações sobre Virgílio Francisco ou sobre o sub-inspector que teria ficado com os sete mil escudos de Tomás Lucas. Mas numa pasta referente a outra denúncia encontram-se documentos que comprovam que Francisco não saíra da corporação “há vários anos”, mas antes fora demitido em Janeiro de 1973, na sequência de um processo disciplinar (não são indicados os motivos). Em 1974 estava a trabalhar numa firma em Nampula. (Neste processo, a Comissão procurava os paradeiros de Virgílio Francisco e de “Virgílio Maia”, julgando tratar-se de dois agentes, quando, na verdade, eram a mesma pessoa, conforme se verifica na relação de quadros da PIDE no Ultramar.)"},{"type":"text","value":"Sobre o dirigente superior que recebera o cheque da Trans Zambézia Railways, presume-se que tenha sido Joaquim Piçarra Sabino, um dos pides que interrogou Tomás Lucas em 1964. Em meados de Maio, o comando-chefe em Moçambique emitiu ordem para deter este sub-inspector, entre outros funcionários da cúpula policial, por suspeita de “abusividades de autoridade”. Piçarra Sabino conseguiu fugir do país, mas foi preso em Lisboa e libertado por ordem da Comissão de Extinção da PIDE/DGS em Maio de 1976, com termo de identidade e residência."},{"type":"text","value":"Na ordem de libertação por ele assinada lia-se que estava proibido de “frequentar certos meios ou locais frequentados habitualmente por pessoas vítimas da repressão das ex-PIDE/DGS ou Legião Portuguesa.” No seu caso, não corria esse “risco”."}]},{"type":"seccao","value":[{"type":"antetitulo","value":""},{"type":"subtitulo","value":"A “SALA DO INFERNO”"},{"type":"text","value":"Os presos chamavam-lhe “sala do inferno”. Era uma divisão pequena, sem janelas, apenas com um pequeno postigo de ventilação, contígua ao posto antropométrico. Estava praticamente vazia – tinha uma cadeira, alguns sacos de cimento num dos cantos e do tecto pendiam duas argolas de ferro, atravessadas por um toro de madeira escura."},{"type":"text","value":"Num dia de Maio de 1971, um operário de 32 anos que trabalhava na Açucareira de Moçambique entrou nesta sala e foi obrigado a despir-se. Um auxiliar da polícia prendeu-lhe os pulsos com uma tira de serapilheira e depois com uma corda, mandou-o subir para uma cadeira, amarrou a corda à trave de madeira e retirou a cadeira, deixando-o suspenso pelos braços. O homem, José Andimo, não sabe quanto tempo passou até começar a chorar de dores. Quando o fez foi agredido com um pau. Daí a pouco entraram na sala três pides. Um deles disse-lhe que se “não queria falar teria que continuar pendurado”."},{"type":"text","value":"No Verão de 1974, Andimo ignorava quanto tempo ficara “pendurado” na “sala do inferno” da subdelegação da PIDE na Beira, mas tinha ainda marcas nos pulsos e cicatrizes no corpo por causa dos espancamentos feitos com chambocos de pele de hipopótamo. A polícia suspeitava que este homem e um outro, José Sive, submetido às mesmas torturas, angariavam dinheiro para a Frelimo através de um clube de futebol do qual faziam parte."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap4/13_Ficha_v3.png","alt":"Os tipos da imagem são exemplificativos","caption":"Ficha original de preso de José Sive agregada ao processo de investigação militar. No verso foram registadas informações sobre o seu casamento, colhidas numa edição de Agosto de 1973 do jornal “Voz Africana”","credit":"","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Em Outubro de 1971, cinco meses depois de terem sido presos, foram libertados. A Comissão conseguiu obter uma cópia da ordem de soltura, na qual se lê não ter ficado provado que os dois homens tivessem “desenvolvido quaisquer actividades violentas a favor da Frelimo ou mesmo que tivessem contactado com elementos terroristas da referida organização.”"},{"type":"text","value":"O autor do parecer, promulgado pela direcção, era Calisto Vasconcelos, chefe de brigada, preso na “Operação Zebra” e duas vezes ouvido pela Comissão, contrariando sempre o que ele próprio tinha escrito três anos antes: agora acusava Sive e Andimo de serem dirigentes de uma “associação secreta” da Frelimo. Também negou o emprego de qualquer violência ou “meios coercivos” nos interrogatórios, apontando apenas que eram “longos” porque era preciso “persuadir os presos a confessar”."},{"type":"text","value":"Neste mesmo processo, os instrutores diligenciaram ainda a inquirição de uma dactilógrafa da PIDE, Maria de Lurdes Miranda Velez, que trabalhara na Secção Reservada da Beira, um gabinete próximo da “sala do inferno”. “Pouco ou nada sabia dizer” sobre as práticas de torturas e desconhecia “absolutamente tudo” o que acontecia naquela divisão, mas admitiu ter ouvido, “por voltas de 1964”, agentes a “esbofetearem os presos”."},{"type":"text","value":"As denúncias apresentadas por José Andimo e José Sive originaram mais audições, desta vez de funcionários africanos. Um intérprete, Pedro Muguio, e dois guardas prisionais, Manuel Tanjune e Ernesto Tonela, confessaram as agressões e admitiram ter participado das mesmas. “Queimavam os presos na cara e no corpo com a ponta do cigarro”, declarou Tonela, contando ainda que muitos “não conseguiam comer” por causa dos espancamentos: “Vomitavam por não conseguirem suster a comida no estômago.” Já nos interrogatórios feitos fora das instalações policiais, “não se batia” nos prisioneiros, “porque poderia haver outras pessoas que ouvissem ou assistissem”, explicou."},{"type":"text","value":"Em finais de Agosto, a Comissão identificou e requereu a audição de outras quatro testemunhas para fundamentar mais solidamente a acusação sobre os ex-pides, mas estas diligências nunca chegaram a realizar-se devido ao fim abrupto dos dos trabalhos."},{"type":"text","value":"Centenas de queixas sobre as violências perpetradas pelos elementos da PIDE na Beira tiveram o mesmo fim. Além das torturas, tratamentos cruéis e condições indignas de reclusão, foram também denunciados casos de assassinatos, roubos de bens e de dinheiro, extorsão, destruição de património e de documentos públicos. Quanto aos desaparecidos, em número incalculável, qualquer possibilidade de saber os seus destinos perdeu-se para sempre nas fogueiras onde desapareceram os arquivos."}]}]}
