{"json":"13","Título":"Os que iam para o Ibo eram tidos como já mortos","entrada":"Na fortaleza-prisão na ilha do Ibo, no Norte de Moçambique, os mortos eram inumados em valas comuns abertas junto à muralha exterior ou incinerados na praia. Mais a norte, a ilha de Matemo era um cárcere a céu aberto para onde foram deportados milhares de civis da etnia maconde, sequestrados dos seus aldeamentos","autores":"Investigação PÚBLICO por <a href=\"https://www.publico.pt/autor/maria-jose-oliveira\">Maria José Oliveira</a>","data":"3 de Agosto de 2025","artigo":[{"type":"seccao","value":[{"type":"side-note","value":{"value":"O PÚBLICO agradece o contacto dos cidadãos que queiram prestar informações adicionais sobre os factos tratados nesta série sobre a PIDE/DGS em Moçambique, reservando-se o direito da avaliação devida. Para tal, disponibiliza-se um endereço electrónico: <a href='mailto:pidemocambique@publico.pt'>pidemocambique@publico.pt</a>"}},{"type":"text","value":"João Tavares dos Santos só sabia três coisas sobre a missão “ultra-secreta” que o comandante acabara de lhe comunicar: o dia, o local e a hora. E desconhecia também que o seu superior não sabia muito mais do que isto."},{"type":"text","value":"Era Janeiro de 1974, o furriel miliciano oriundo de Estarreja, vinte e três anos, ia já na segunda comissão de serviço da Companhia de Caçadores 4243/72, agora destacada em Ancuabe, na província de Cabo Delgado. Estivera em combate na zona de Muidine, onde perdera cinco companheiros e vira muitos mais serem desmobilizados, feridos e enfermos com doenças tropicais. Estava exausto quando foi chamado pelo comandante interino da companhia, Bernardino Cassiano, que tinha apenas 24 anos."},{"type":"imagens-2","value":{"src1":"https://imagens.publico.pt/imagens.aspx/817678?tp=KM&db=IMAGENS&w=800&h=533&act=cropResize&type=PNG","caption1":"Bernardino Cassiano desarmou e prendeu a brigada da PIDE que actuava em Ancuabe e na fortaleza-prisão do Ibo","credit1":"","ratio1":"ratio-3-2","src2":"https://imagens.publico.pt/imagens.aspx/817677?tp=KM&db=IMAGENS&w=800&h=533&act=cropResize&type=PNG","caption2":"Bernardino, hoje com 74 anos, foi comandante interino da Companhia de Caçadores 4243/72","credit2":"ANTT","ratio2":"ratio-3-2"}},{"type":"text","value":"Em breve, num dia estipulado, João e um grupo de 30 homens armados deveriam dirigir-se para Metoro, a poucos quilómetros de Ancuabe, concretamente para um lugar conhecido como “cruzamento da viúva”, de onde partiam estradas em direcção a Nampula, Montepuez, Ancuabe e Porto Amélia (Pemba). Ali chegados deveriam prevenir-se contra eventuais ataques de guerrilheiros, formando círculos de vigilância. Era apenas isto. Não valia a pena fazer perguntas porque Bernardino não podia responder (na verdade, não sabia o que responder)."},{"type":"text","value":"O furriel tinha recebido, uns dias antes, uma encomenda especial: uma máquina de filmar com rolo que mandara comprar na África do Sul. Ponderou levá-la para esta operação, mas o “secretismo” dissuadiu-o."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap7/Matemo_comprimida.png","alt":"Os tipos da imagem são exemplificativos","caption":"Imagem de satélite da ilha de Matemo","credit":"Google Earth","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"No dia, local e hora determinadas, os militares da companhia chegaram ao “cruzamento da viúva”. O lugar estava deserto, os homens tomaram as suas posições defensivas. E esperaram."},{"type":"text","value":"Caiu a noite. João e os seus companheiros continuavam à espera não sabiam de quê. Já escurecera há algumas horas quando começaram a ouvir o ruído de motores e avistaram ao longe uma coluna de faróis. À medida que se aproximava, era possível distinguir nitidamente camionetas Berliet e jipes. Junto ao cruzamento, pararam. João aproximou-se e viu que no interior das viaturas estavam civis e militares. A troca de palavras foi breve e pouco esclarecedora. Os homens da unidade de caçadores deviam entrar numa das camionetas, disseram-lhes, e eles obedeceram."},{"type":"text","value":"O cortejo seguiu em direcção a Montepuez. Mas não fez qualquer paragem nesta localidade. Continuou a marcha até um aldeamento cercado por comandos. Onde estavam?, quis saber o furriel. Um graduado respondeu-lhe que devia limitar-se a cumprir ordens e a não fazer perguntas. Naquele momento a sua tarefa era vigiar as viaturas estacionadas. O aldeamento chamava-se Hirica, soube mais tarde, e era uma povoação da etnia maconde, situada entre Montepuez e Balama."},{"type":"text","value":"Não muito depois, João e os seus companheiros viram os habitantes desfilar em direcção às Berliet e obrigados a embarcar pelos militares e civis que o furriel percebeu então serem elementos da PIDE/DGS. A operação foi morosa porque embarcaram toda a população: cerca de duas mil pessoas. Quando a coluna de viaturas regressou à estrada deixou atrás de si uma aldeia completamente despovoada."},{"type":"text","value":"Dirigiu-se para leste, a caminho da costa, e ao fim de 220 quilómetros parou em Porto Amélia. João e os seus homens apearam-se na cidade, cumprindo ordens dadas no momento em que ali chegaram. As camionetas e jipes seguiram para o porto marítimo, onde os macondes de Hirica subiram a bordo de várias embarcações e zarparam com destino incógnito. A missão “ultra-secreta” de João Santos tinha terminado. Passaram dois meses antes que ele a compreendesse."},{"type":"subtitulo","value":"João Santos decifra o segredo"},{"type":"text","value":"Bernardino Cassiano, hoje com 74 anos, fez já várias pesquisas sobre a operação de Janeiro de 1974. Procurou nos espólios documentais de Caçadores 4243, do Batalhão 14, do Comando do Sector B de Cabo Delgado e em fundos do Arquivo Histórico-Militar. Nada encontrou, contou ao P2 através do email criado por esta série de investigação (pidemocambique@publico.pt). Nos relatórios quinzenais redigidos pela subdelegação da PIDE em Porto Amélia, e remetidos para a direcção-geral, em Lisboa, também nada consta. Bernardino tomou conhecimento a posteriori do “objectivo” da missão, mas gostaria de saber mais."},{"type":"text","value":"Este <i>a posteriori</i> foi em Março de 1974, a poucas semanas do golpe militar que derrubaria o regime. No dia 18, João Santos foi novamente chamado por Bernardino e incumbido de preparar o seu grupo de combate para embarcar com destino à ilha de Matemo, onde iriam render uma outra guarnição militar. Desta vez, o furriel levou a sua câmara fotográfica. Matemo era uma das dezenas de ilhas do arquipélago das Quirimbas e situava-se a pouca distância da ilha do Ibo, onde a PIDE mantinha uma cadeia para presos políticos no interior de uma fortaleza."},{"type":"imagem","value":{"src":"http://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap7/mocambique-ilhas.png","alt":"Os tipos da imagem são exemplificativos","caption":"","credit":"","size":"small","ratio":"ratio-2-3"}},{"type":"text","value":"Quando desembarcou na ilha, alguns dias depois, a unidade dirigiu-se para a zona sul, onde existia um aldeamento indígena. Foi quando ali chegou que o furriel miliciano decifrou o segredo da operação em que participara dois meses antes — reconheceu entre os aldeões alguns dos macondes de Hirica e não tardou a chegar a uma conclusão: “Tinham sido aprisionados e ‘deportados’”, escreveu num depoimento coligido num livro de um outro ex-furriel, José Rui Ferraz."},{"type":"text","value":"Segundo João Santos, Matemo era uma ilha “perfeita” para “manter fora de circulação” os suspeitos e os nativos sinalizados e considerados perigosos para a polícia política. Não existia qualquer hipótese de fuga, estava a cerca de meia hora da ilha do Ibo (onde estavam sempre destacados funcionários da PIDE, que ali se podiam deslocar com facilidade) e bastavam 10 militares chefiados por um furriel para fazer a vigilância da população desterrada. A detenção e embarque dos deportados resultara de um trabalho conjunto das autoridades administrativas, da PIDE e do Exército, mas a tutela de Matemo enquanto ilha-prisão cabia à polícia política, nomeadamente aos dirigentes que estavam na <a href=https://www.publico.pt/multimedia/interactivo/crimes-pide-dgs-mocambique-provas-violencia-terror/quelimane-vila-cabral-porto-amelia>subdelegação de Porto Amélia</a>."},{"type":"text","value":"Aparentemente não existem registos escritos sobre este lugar de degredo (também não há menções nos documentos da comissão que investigou os crimes da PIDE em Moçambique [Comissão de apuramento de responsabilidades criminais de elementos da PIDE/DGS], que temos vindo a revelar desde 22 de Junho) e o Comité Internacional da Cruz Vermelha (CICR), que visitava com frequência as cadeias geridas pela polícia, nunca soube da sua existência."},{"type":"subtitulo","value":"À espera da morte junto ao “tambor do mijo”"},{"type":"text","value":"Eram sete da manhã de 3 de Fevereiro de 1974 quando Alain Jaccoub, Nicolas de Rougemont e Andreas Vischer entraram na fortaleza de São João Baptista, uma de três estruturas defensivas construídas no último quartel do século XVIII na ilha do Ibo, a norte de Moçambique. Era agora um dos cárceres para presos políticos administrados pela PIDE. No dia anterior, os representantes do CICR tinham estado nos calabouços na cidade portuária de Porto Amélia, onde a polícia torturava e <a href=https://www.publico.pt/multimedia/interactivo/crimes-pide-dgs-mocambique-provas-violencia-terror/quelimane-vila-cabral-porto-amelia>a polícia torturava e matava civis</a> detidos ilegalmente para “averiguações”. Mas a visita tinha sido preventivamente planeada pela PIDE, pelo que os três elementos da organização internacional humanitária viram apenas o que lhes foi dado a observar: ficaram impressionados com o “excesso de limpeza” e “se tivessem de estar detidos escolheriam Porto Amélia”, relatou para Lisboa Fernando Pereira de Castro, director da PIDE na antiga colónia. Naquela manhã de Fevereiro, acompanhados por Ataíde Lobo, delegado de Saúde em Porto Amélia, os representantes do CICR conversaram “a sós” com alguns presos, registaram notas e assistiram ao almoço, “apreciando o menu”. Saíram e decidiram que não era necessário regressar à tarde. Antes de embarcar rumo a Porto Amélia passearam pela vila e compraram artesanato local."},{"type":"imagens-2","value":{"src1":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap7/IBO_vista_aerea_antt_comprimida.jfif","caption1":"Vista aérea da vila do Ibo em Julho de 1963","credit1":"Jornal O Século/ANTT","ratio1":"ratio-3-2","src2":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap7/ibo_antt_comprimida.jfif","caption2":"Uma das ruas da vila. Nas casas do Estado viviam as famílias dos funcionários da PIDE que trabalhavam na cadeia política da fortaleza","credit2":"Diário da Manhã/ANTT","ratio2":"ratio-3-2"}},{"type":"text","value":"Segundo Pereira de Castro, nenhum dos detidos se queixara de “maus tratos” e “todos” afirmaram que ali tinham “bom trato, vestuário e medicamentos”. Os inspectores do CICR tinham, portanto, ficado “satisfeitos” com o “aspecto agradável” daquilo que “lhes fora dado observar”. E o que lhes foi “dado observar” existia somente durante as visitas institucionais. Uns dias antes da visita dos elementos do CICR tudo foi limpo e cerca de 200 presos foram retirados da cadeia e deslocados para uma zona de mato, onde foram mantidos até à saída do CICR da ilha. Um deles era Cassamo Abdul Carimo, detido em Nampula em 1972, transferido para Porto Amélia, onde foi torturado, e depois levado para o Ibo, onde os pides continuaram as sevícias durante os interrogatórios. Carimo tinha demasiadas sequelas para ser visto pelos delegados da Cruz Vermelha."},{"type":"text","value":"Pela fortaleza-prisão do Ibo passaram milhares de presos, oriundos de todo o país e muitas vezes em trânsito para lugares de detenção e trabalhos forçados no sul (Machava, Catembe e Mabalane). Era uma das cadeias políticas mais temidas em Moçambique. “Os que iam ao Ibo eram tidos como já mortos”, afirmou Sambi Adamo, um agricultor de 67 anos, ali preso em Março de 1974."},{"type":"text","value":"A sobrelotação era permanente, até porque a estrutura, em forma de estrela pentagonal, tinha precárias condições de alojamento (as casernas do antigo quartel tinham pequenas dimensões). Quando já não cabia mais ninguém nas celas (55 homens em espaços com 10 por 15 metros quadrados), os reclusos ficavam no pátio interior da fortificação. Ali comiam, dormiam ao relento (“quando chovia ninguém dormia”, contou Fernando Domingos Salvador à comissão de investigação dos crimes cometidos pela PIDE entre 1964 e 1974) e usavam um tambor para as necessidades. Os prisioneiros chamavam a estes depósitos os “tambores do mijo” — alguns tinham capacidade para 200 litros e eram levados diariamente para a praia pelos presos, ao nascer do sol, e vazados no mar. Enchiam depois estes recipientes com água salgada, sendo obrigados a bebê-la para matar a sede. Outros, em desespero, bebiam urina e suor."},{"type":"imagens-2","value":{"src1":"HTTPS://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap7/fortaleza-ilha-ibo_antt.jpg","caption1":"Vista aérea da fortaleza de São João Baptista. Uma de três fortificações construídas na ilha do Ibo no século XVIII","credit1":"ANTT","ratio1":"ratio-3-2","src2":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap7/diario_da_manha_fortaleza_ibo_antt.jpg","caption2":"Fotografia da década de 50 do forte do Ibo. As instalações só foram transformadas em prisão depois da eclosão da guerra em Moçambique, em 1964","credit2":"ANTT","ratio2":"ratio-3-2"}},{"type":"text","value":"O mar era o único lugar onde os presos podiam lavar-se, mas nem a todos isso era permitido e a ida até à praia obedecia a um ritual violento: durante a madrugada ou ao raiar do dia, uma dúzia de reclusos eram despidos e no trajecto até ao mar tinham de passar por entre duas fileiras de pides que lhes batiam “tanto à ida como à volta”, contou Pedro Dias Uagire. As agressões mais violentas eram sobretudo exercidas sobre os “assimilados”, os “elementos mais civilizados”, denunciou Pedro Armando Jemusse, que fora intérprete no posto administrativo de Balama."},{"type":"text","value":"Jemusse, que esteve no Ibo de 1966 a 1968, antes de ser trasladado para a Machava, disse aos instrutores militares da comissão que as epidemias e as doenças pulmonares eram frequentes e não existiam cuidados médicos ou de enfermagem. O delegado de saúde visitava a cadeia uma vez por mês, por vezes nem isso, e os presos eram abandonados ao sofrimento e à morte. Começavam por ter paralisias súbitas, inflamações, elefantíase e diarreias. Os pides dispunham-nos em torno dos “tambores do mijo” e não eram dali removidos nem quando os dejectos começavam a transbordar dos bidões."},{"type":"text","value":"Quando morriam eram inumados em valas abertas pelos reclusos ao longo do muro exterior do forte. Antigos presos declararam à comissão que, quando os mortos ascendiam a dezenas, os cadáveres não ficavam inteiramente cobertos de terra e isso atraía matilhas de cães vadios, que acabavam por comer os corpos. Inglês Abchir contou a 29 de Agosto de 1974 que viu morrer 30 prisioneiros em apenas um dia, doentes e sem qualquer tipo de assistência (“evacuavam sangue”), e por volta das seis da manhã entrou um tractor no pátio, os mortos foram carregados para o veículo e depois inumados junto aos pés da muralha. Quando a vala comum começou a ser insuficiente para a mortandade no Ibo, passaram a incinerar os cadáveres. E recorriam aos presos para fazê-lo."},{"type":"text","value":"Luís Simba explicou que Manuel José Bolinhas, guarda prisional, e um recluso da sua confiança levavam o tractor com os mortos para a praia. Os presos abriram vários buracos na areia, não muito profundos, mais ou menos pela altura do joelho. Os corpos sem roupa eram para ali atirados, Bolinhas cobria-os com sacos de serapilheira e ateava fogo. “Depois de carbonizados eram levados de tractor para o cemitério ‘político’ lá ao lado da fortaleza.”"},{"type":"imagem-sticky","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap7/ficha_ibo_antt.png","alt":"Teste de texto alternativo","caption":"Ficha do Secretariado Nacional de Informação com fotografia de um dos canhões da fortaleza de São João Baptista do Ibo, na década de 50","size":"medium"}},{"type":"text","value":"A comida era invariavelmente farinha de mandioca, por vezes podre e com bichos, sempre extremamente salgada. Aos domingos, davam peixe seco (pescado pelos reclusos). Algumas vítimas relataram ainda que em algumas ocasiões os pides misturavam sabão na farinha, o que provocada disenterias. Simoni Camorai chegou a pagar, durante os dois primeiros meses de encarceramento, 30 escudos por dia a um guarda para ter acesso às refeições dos pides. Outros recorriam às famílias que ali deixavam diariamente cestos com alimentos, mas nem sempre os géneros eram entregues. “Em vez de me darem entornavam ou davam aos auxiliares e reclusos mais antigos”, disse Luís Guedes da Costa Ferreira, que ali esteve preso durante um ano."},{"type":"subtitulo","value":"“Pura vingança”, alegou o inspector Borges"},{"type":"text","value":"Os actos criminosos executados pela PIDE na fortaleza do Ibo começavam logo à entrada dos presos, durante as revistas. Os funcionários retiravam-lhes bens — relógios, fios e correntes de ouro, dinheiro, sapatos e camisas — e nunca mais os restituíram."},{"type":"text","value":"A exiguidade das instalações, também guardadas por militares, convertia uma das divisões, a secretaria, em sala de interrogatórios sob tortura. Os pides (guardas prisionais, agentes, chefes de brigada e inspectores) eram em número reduzido e familiares aos reclusos que já tinham passado pela subdelegação de Porto Amélia. Nesta cidade e no Ibo quem chefiava os homens da PIDE era o inspector Eduardo Avelino Borges, um transmontano de Vinhais nascido em 1928, cuja actuação criminosa levou a comissão a indiciá-lo em Agosto por crimes de ofensas corporais, apenas. Mas Borges foi também responsável por um número incalculável de mortos e desaparecidos e pelos delitos de roubo, extorsão e mesmo peculato."},{"type":"text","value":"Arlindo Casimiro Langa, que trabalhava na Secretaria dos Serviços da Administração Civil em Mocímboa da Praia, garantiu aos instrutores que o inspector, “pelo menos desde Julho de 1973 a Maio de 1974” (a libertação dos presos do Ibo foi a 21 desse mês), requisitava às autoridades provinciais dezenas de quilos de arroz alegando que serviam para a alimentação dos prisioneiros. “Depois vendia-o em Porto Amélia ao senhor Quinaz Pires por preço que ignora, adquirindo para os reclusos farinha de mandioca de qualidade inferior e imprópria para consumo”, ficou registado num auto de inquérito em Junho de 1974."},{"type":"imagem-rabiscos","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap7/PIDE.png","rabiscos":"1","caption":"Retrato do inspector Eduardo Avelino Borges numa ficha do arquivo fotográfico do jornal O Século"}},{"type":"text","value":"Avelino Borges, que quando entrou na PIDE tinha cadastro criminal pelo crime de especulação de preços em Penafiel, foi inquirido pela comissão por diversas vezes entre Julho e Agosto, enquanto estava detido preventivamente na cadeia da Machava, em Maputo, mas nunca foi confrontado com outros actos criminosos que não os espancamentos e as torturas aos reclusos da PIDE. Previsivelmente, negou sempre o uso da violência e de trabalhos forçados e qualificou as inúmeras acusações contra si recolhidas pela comissão como um “conluio que outro significado não tem que o de uma pura vingança contra os elementos da extinta Direcção-Geral de Segurança”."},{"type":"text","value":"Como a brigada de pides no Ibo era pequena, a polícia recorria a reclusos com resistência física para agredirem e torturarem os seus companheiros de cárcere. “Batia nos presos com um pneu [tira de borracha] tendo sido obrigado a fazê-lo várias vezes que se o não fizesse o ex-agente da DGS João de Almeida lhe batia a ele”, lê-se no auto de perguntas a Ângelo Xavier Mecânico. Idêntico depoimento foi prestado por Pedro Maria Mendes, que serviu também como intérprete. Saide Dade, preso no Ibo a 7 de Março de 1974, disse ter sido espancado por Almeida e por um recluso chamado Félix. A comissão ouviu este último a 15 de Julho — admitiu que “era obrigado” pelo agente a “agredir os interrogados (…) pois se não o fizesse seria ele o agredido.”"},{"type":"text","value":"Manuel Mussa Rendra expôs ainda um caso em que viu um recluso ser morto pelos companheiros de cela — foi na número quatro, onde estavam cerca de 40 presos de etnia maconde a quem a PIDE assegurou que seriam libertados se o régulo Megama “confessasse” as suspeitas. O homem começou a ser maltratado pelos outros prisioneiros. Bateram-lhe, pisavam-no, urinavam sobre ele. Os guardas nada fizeram e ele acabou por morrer."},{"type":"subtitulo","value":"“Não existe ser humano neste globo…”"},{"type":"text","value":"Valentim Gonçalo João Almeida chegou ao Ibo a 23 de Março de 1973: “No meu interrogatório sofri muita porrada. O chefe foi o senhor Almeida que foi um leão para mim e para muitos presos também com dois africanos que serviam de intérpretes chamados Mecânico e Pedro Maria Mendes. Os dois com borrachas e o chefe Almeida com uma cadeira, até fui ferido na cabeça. Três dias de interrogatório, apanhando sempre, até obrar nas calças e perder os sentidos. Uma semana a urinar sangue e sem tratamento algum. [A] trabalhar como machambeiro durante oito meses e fui pago nada. Dormia mal, comia pior todos os dias.”"},{"type":"text","value":"Em todo o país, os militares responsáveis pelo grande inquérito à actuação da PIDE em Moçambique ouviram queixas sobre João de Almeida. Uma mulher detida em Mueda em 1972, acusada de “fornecer roupas para as gentes do mato”, foi levada clandestinamente para o Ibo e ali espancada pelo agente; Guiga Alimomade, preso em 1971 em Mucojo, pagou 11 dos 15 contos exigidos por Almeida para sair da cadeia; a Inzé Abdala, de etnia macua, espetou-lhe um prego no braço esquerdo."},{"type":"text","value":"João de Almeida tinha 38 anos em 1974, foi capturado na <i>Operação Zebra</i> (acção militar que resultou na detenção de meio milhar de pides, a 8 de Junho) e inquirido por diversas vezes pela comissão na Machava. Sobre as denúncias e acusações respondia consistirem em “pura vingança, em represália à DGS que lutava contra a Frelimo”. António Sousa Moreira, chefe de brigada, disse o mesmo quando interrogado também na cadeia da capital. Quando foi ouvido, a 12 de Julho, recusou defensor: “Que tanto ordens escritas como verbais era de não exercer quaisquer sevícias sobre os detidos e que eram cumpridas rigorosamente as instruções recebidas. (…) Os interrogatórios [eram] inteligentemente orientados de maneira que o detido viesse a confessar sem dar por isso”, lê-se no auto."},{"type":"imagem-sticky","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap7/doc_nomes.png","alt":"Teste de texto alternativo","credit":"","caption":"Num dos inquéritos sobre os crimes cometidos pela PIDE na fortela do Ibo foram escritos os nomes de alguns dos nomes dos arguidos: cinco agentes e um chefe de brigada (que já tinha morrido em 1974)","size":"medium"}},{"type":"text","value":"Num depoimento prestado em Montepuez a 18 de Junho, Camiranha Caraco, 48 anos, explicou que não era possível resistir à violência exercida para obter autos de confissão: “Não existe ser humano neste globo que, depois de lhe serem infligidos os maus tratos em uso naquela prisão, pudesse resistir e não aceitasse qualquer acusação que lhe fizessem.”"},{"type":"text","value":"Quase um mês depois do 25 de Abril, a 21 de Maio, os últimos presos do Ibo foram libertados. Estavam doentes, estropiados, tinham sequelas crónicas devido às sevícias e às condições de aprisionamento. Muitos ficaram inválidos e inabilitados para trabalhar."},{"type":"text","value":"No mesmo dia embarcaram num navio da Marinha portuguesa que os levou até Porto Amélia e retornaram depois para as suas terras. No interior da fortaleza da ilha permaneceram os funcionários da PIDE; e na vila, as suas famílias."},{"type":"subtitulo","value":"Pides detidos nos seus calabouços"},{"type":"text","value":"Notícias da Revolução de Abril na “metrópole” chegaram à ilha de Matemo nos primeiros dias de Maio. João Tavares dos Santos, que ali chegara em Março, juntamente com um pequeno contingente militar de Caçadores 4243, recebeu então uma ordem bastante diferente daquelas que ouvia desde 1972: devia concentrar os desterrados na praia. Em poucas horas ali aportaria uma fragata da Marinha que os transportaria para Porto Amélia. A partir dali seriam cidadãos livres."},{"type":"text","value":"João Santos fez o que lhe mandaram e levou consigo a sua máquina fotográfica. Algumas dessas imagens em que se observam os civis e os seus bens, à espera do barco na praia de Matemo, são agora publicadas pela primeira vez no P2. Em meados de Junho, o furriel e os seus companheiros saíram da ilha e foram para Porto Amélia. A guerra ainda não tinha terminado."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap7/Matemo_libertacao_2.jpg","alt":"Os tipos da imagem são exemplificativos","caption":"Milhares de deportados na ilha de Matemo aguardaram na praia o transporte de regresso ao seu aldeamento","credit":"João Tavares dos Santos","size":"medium","ratio":"ratio-3-2"}},{"type":"imagens-2","value":{"src1":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap7/Matemo_libertacao_1.jpg","caption1":"Em Maio de 1974, duas mil pessoas de etnia maconde foram libertadas do desterro a que tinham sido forçados em Janeiro desse ano","credit1":"João Tavares dos Santos","ratio1":"ratio-3-2","src2":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap7/Matemo_libertacao_3.jpg","caption2":"Foi uma embarcação da Marinha portuguesa que transportou os degredados para Porto Amélia","credit2":"João Tavares dos Santos","ratio2":"ratio-3-2"}},{"type":"text","value":"Precisamente em Junho, Bernardino Cassiano continuava a exercer as funções de comandante interino da companhia de caçadores em Ancuabe. Nos primeiros dias do mês, fora incumbido de mais uma operação militar secreta: no dia 8, a partir das dez e meia da manhã deveria dar ordem de prisão a todos os elementos da PIDE/DGS, exceptuando as <a href=https://www.publico.pt/multimedia/interactivo/crimes-pide-dgs-mocambique-provas-violencia-terror>agentes femininas e os funcionários</a> que tinham entrado no quadro de pessoal depois de 1 de Março. A captura dos pides pelo Exército (<i>Operação Zebra</i>) decorreu em todo o país. Bernardino desarmou e prendeu a brigada que actuava em Ancuabe e na fortaleza-prisão do Ibo. Todos foram encarcerados nos calabouços da subdelegação da polícia em Porto Amélia, onde umas semanas antes violentavam os reclusos. “Deveria ser muito estranho para os agentes daquela organização verem invertida a situação que ainda há pouco tempo viviam, isto é, de carcereiros impiedosos nas suas próprias masmorras”, escreveu sobre aquele dia um furriel de Caçadores 4243, Manuel Carriço Amaro."},{"type":"text","value":"Nas vésperas da <i>Operação Zebra</i> restava uma dezena de pides no Ibo, então chefiados pelo agente João Joaquim Magro, um homem acusado frequentemente por antigos prisioneiros da fortaleza porque tinha uma preferência especial no catálogo de torturas: obrigava os presos a estar durante muitas horas de pé, braços abertos e uma perna encolhida. Se o torturado vacilasse, sem forças, era espancado com uma vergasta de borracha. Chamavam a esta sevícia “estope”."},{"type":"text","value":"A brigada que estava no Ibo foi transportada em dois helicópteros para Porto Amélia, onde se reuniu a outros elementos da corporação que trabalhavam nas instalações locais e que de vez em quando prestavam serviço na fortaleza-prisão. Mais tarde, a maioria seria transferida para cadeias distantes das suas áreas de serviço e residência, de forma a tentar atenuar a ira popular. Muitos foram para a Machava, como Eduardo Avelino Borges e vários agentes de 1.ª e 2.ª classe."},{"type":"text","value":"Os militares que tinham ficado na ilha ocuparam a fortificação e durante alguns meses procuraram contrariar a “pasmaceira” do Ibo com o jipe Land Rover que a PIDE ali deixara: uns aprenderam a conduzir, outros aventuravam-se por toda a extensão de terra. Tinham 200 litros de gasóleo para usar."},{"type":"subtitulo","value":"51 anos depois, a justiça possível"},{"type":"text","value":"Na madrugada de 9 de Setembro de 1974, dois dias depois da eclosão da revolta branca na capital, em contestação ao que fora firmado nos acordos de Lusaca, Bernardino Cassiano abriu algumas das gavetas de um gabinete da subdelegação em Porto Amélia. Encontrou apenas umas cadernetas de guerrilheiros da Frelimo e um documento sobre uma das bases daquela organização. Não teve “visão histórica”, disse ao P2, para revistar as instalações e recolher o arquivo (ao longo desse mês, <a href=https://www.publico.pt/multimedia/interactivo/crimes-pide-dgs-mocambique-provas-violencia-terror/beira-destuir-silenciar>o exército destruiu todos os fundos documentais da PIDE em Moçambique</a>."},{"type":"imagem-sticky","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap7/caderneta.png","alt":"Teste de texto alternativo","credit":"","caption":"Uma das cadernetas de um membro da Frelimo que Bernardino Cassiano encontrou numa gaveta nas instalações da PIDE em Porto Amélia","size":"medium"}},{"type":"text","value":"Na noite de 8 para 9 de Setembro, o comandante interino de Caçadores 4243 estava no edifício da polícia política porque as Forças Armadas tinham decidido transferir os pides para Nampula. Da capital chegara já a informação de que os insurrectos tinham libertado e armado os antigos funcionários da corporação aprisionados na Machava e temia-se que a intentona colonial <a href=https://www.publico.pt/multimedia/interactivo/crimes-pide-dgs-mocambique-provas-violencia-terror>alastrasse para norte</a>. Não alastrou. Mas um número indeterminado de elementos policiais aproveitou para fugir de Moçambique."},{"type":"text","value":"Em finais de Setembro, a cúpula militar em Lisboa decretou o repatriamento dos pides que ainda estavam no antigo território ultramarino. Nesse mês, e mais tarde, em Fevereiro de 1975, as Forças Armadas fretaram aviões comerciais para transportar os antigos policiais e as suas famílias. Francisco Anselmo Dores, um furriel miliciano de Caçadores 3554 que participara na <i>Operação Zebra</i>, com a detenção de 83 funcionários em Milange, era então um dos responsáveis pelo transporte de haveres dos soldados nos porões dos navios que viajavam para Portugal. Vários agentes interpelaram-no pedindo-lhe que embarcasse bens de que eram proprietários, mas mantendo os nomes dos soldados. Muitos queriam enviar mobílias completas."},{"type":"text","value":"Nos primeiros dias de Setembro, os trabalhos da comissão criada pelo Exército para investigar os crimes e as violações de direitos humanos cometidas pela PIDE/DGS desde 1964 foram abruptamente encerrados, sem que os instrutores tenham registado qualquer justificação (escreveram apenas estar a obedecer a uma “mensagem-relâmpago”). A partir de então, a existência desta comissão de inquérito e das investigações criminais e perícias que desenvolveu ao longo do Verão de 1974 foram apagadas da historiografia política e militar portuguesa e moçambicana. Fez-se um silêncio de 51 anos, quebrado agora pelo PÚBLICO com esta série de sete artigos (iniciada a 22 de Junho) e um <em>podcast</em> narrativo."},{"type":"text","value":"Dar e amplificar a voz das vítimas é a justiça possível em 2025."}]}]}
