{"json":"02","Título":"artigo 07","entrada":"Na região de Tete e Vila Pery (Chimoio), a PIDE/DGS tinha prisões clandestinas e salas de tortura nos postos administrativos e em casas particulares. Os seus funcionários mataram civis em execuções sumárias e praticaram sevícias sexuais que só puderam ser denunciadas pelas vítimas e familiares depois de Abril de 1974.","autores":"Investigação PÚBLICO por <a href=\"https://www.publico.pt/autor/maria-jose-oliveira\">Maria José Oliveira</a>","data":"20 de Julho de 2025","artigo":[{"type":"seccao","value":[{"type":"side-note","value":{"value":"O PÚBLICO agradece o contacto dos cidadãos que queiram prestar informações adicionais sobre os factos tratados nesta série sobre a PIDE/DGS em Moçambique, reservando-se o direito da avaliação devida. Para tal, disponibiliza-se um endereço electrónico: <a href='mailto:pidemocambique@publico.pt'>pidemocambique@publico.pt</a>"}},{"type":"text","value":"É um dos raríssimos depoimentos escritos em que um agente da PIDE/DGS admite a morte por torturas de dois detidos e a inumação de ambos por outros reclusos. Num ofício confidencial datado de 25 de Janeiro de 1972, Celestino dos Anjos Sabino, agente de 1.ª classe, informou a subdelegação em Tete que na semana anterior tinham morrido no posto de Cazula dois homens “em consequência de castigos corporais [a] que foram submetidos por suspeita, durante a investigação”. Identifica-os apenas como “pai do terrorista Luciano e outro elemento da população”. Ambos tinham sido “sepultados por outros presos”, também “suspeitos”, e todos residiam no aldeamento de Calanze."},{"type":"text","value":"Cinco dias antes, a 20 de Janeiro, o agente redigira uma outra informação sobre o mesmo assunto, desta vez remetida para as autoridades administrativas locais e onde já nomeava os presos e indicava a causa de uma das mortes: na madrugada do dia 15, Culinge Chatambala perecera “na prisão desta Brigada”, e três dias depois morrera Lapissone Mugomo, “durante os interrogatórios, por ter sofrido ataque cardíaco”. Os dois nativos, escreveu, “davam apoio directo ao IN [inimigo], especialmente alimentação” e tinham denunciado “uma base”, entretanto “abandonada”, e “trilhos por onde o IN costuma transitar”."},{"type":"text","value":"Cópias destes dois documentos foram acopladas a um processo-crime aberto em meados de Junho de 1974 pela Comissão que investigava os crimes da PIDE/DGS: tratava-se de provas incriminatórias. Os “presumidos delinquentes” eram o agente Celestino dos Anjos Sabino e o guarda prisional Tomás Cangorongondo, referenciados em muitas outras denúncias apresentadas na região de Tete."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap5/mocambique-interior.png","alt":"Os tipos da imagem são exemplificativos","caption":"","credit":"","size":"small","ratio":"ratio-2-3"}},{"type":"text","value":"A investigação fora desencadeada por uma participação escrita entregue no quartel da cidade a 17 de Junho por Jossefe Mugomo, irmão de Lapissone Mugomo, que informava que este tinha sido detido em Dezembro de 1971 pela PIDE e morto em Cazula “pelo agente Sabino”. Volvidos poucos dias, a Comissão ouviu Jossefe, que fora capturado juntamente com o seu irmão e mais dois homens (um dos quais seria Culinge Chatambala, mas o depoente não o nomeou). Ao fim de três semanas de confinamento numa casa contígua ao posto administrativo, convertida em cárcere, Jossefe foi obrigado por Sabino a enterrar o seu irmão numa vala comum no cemitério de Canteza, durante a noite."},{"type":"text","value":"Celestino dos Anjos Sabino, então com 35 anos, foi ouvido pela Comissão a 5 de Julho, cerca de um mês depois de ter sido detido na <em>Operação Zebra</em>, e recusou a presença de um defensor. Em nenhum momento os instrutores o confrontaram com os dois documentos da sua autoria porque os mesmos só foram apensos ao processo 25 dias depois, a 30 de Julho, e Sabino não voltou a ser inquirido. Disse então que Lapissone morrera, de facto, nas instalações da PIDE em Cazula, mas devido a “doença” e que não chegara a ser interrogado por causa das suas “condições de saúde”. A ordem para ser sepultado em Calenza partira do administrador da localidade, Sansão Bila, e as despesas do funeral tinham sido pagas pela polícia, afirmou. A inquirição acabou por ilibar Tomás Cangorongondo de “qualquer participação” na morte do moçambicano. Mas o depoimento do próprio foi bastante diferente."},{"type":"SUBTITULO","value":"A “convicção” dos instrutores militares"},{"type":"text","value":"Detido numa companhia de artilharia em Tete, Cangorongondo recordava-se “muito bem” de um homem com cerca de um metro e 70 de altura e 60 quilos que morrera “em consequência do interrogatório” feito por Sabino e no qual ele e um cabo de milícias europeu tinham participado como agressores: batiam com palmatórias e um cinturão “onde calhava”, o recluso “deitava sangue por várias partes do corpo”, e ao fim do segundo dia sucumbiu aos maus tratos. “Devia ter morrido das sevícias praticadas”, admitiu aos militares a 22 de Julho. A Comissão juntou aos autos mais um depoimento: José Quimbo, guia da PIDE e da tropa na zona de Cazula, afirmou ter tido conhecimento do assassinato através de Cangorongondo, no início de 1972."},{"type":"text","value":"A 31 de Julho de 1974, os instrutores militares decidiram manter em prisão preventiva Sabino e Cangorongondo (detidos desde a manhã de 8 de Junho, data da <em>Operação Zebra</em>), alegando que os documentos e os testemunhos recolhidos confluíam na “convicção” de que Lapissone morrera por causa dos “maus tratos recebidos durante os interrogatórios”."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap5/07_mesquitadetete.jpg","alt":"Os tipos da imagem são exemplificativos","caption":"Fotografia da década de 50 da mesquita de Tete numa ficha do arquivo fotográfico do Secretariado Nacional de Informação","credit":"Imagem cedida pelo ANTT","size":"small","ratio":"ratio-3-2"}},{"type":"text","value":"Os autos foram entregues a 2 de Agosto no comando militar de Tete, mas no relatório final de seis páginas os investigadores assumiam enfrentar um “dilema”: davam “como certo e assente e provado” o crime de ofensas corporais voluntárias, mas interrogavam-se se os dois pides não seriam antes co-autores do “crime de homicídio preterintencional” (sem intenção de matar, em suma), resultando a morte de uma “circunstância acidental”. Duas situações convergiam para esta última hipótese — a ausência do corpo e do certificado médico do óbito —, pelo que a Comissão propunha apenas a acusação do crime de ofensas corporais voluntárias, embora a “CONVICÇÃO” (assim mesmo, grafada em maiúsculas) dos instrutores fosse a de que Sabino e Cangorongondo queriam mesmo matar."},{"type":"SUBTITULO","value":"Sete dias dentro de um tanque de água fria"},{"type":"text","value":"Massacres da população civil (Mucumbura, em 1971, e Wiriyamu, em 1972), na região de Tete; a operação militar <em>Nó Górdio</em> (1970), em Cabo Delgado; e a construção da monumental barragem de Cahora Bassa também contribuíram para deslocar gradualmente a guerra do norte para o centro do país, onde vivia uma vasta comunidade europeia. Sobretudo a partir de 1970, acções esporádicas da guerrilha da Frelimo foram registadas no “corredor da Beira” (entre a costa do Índico e o interior do território), no vale do Zambeze e na zona de Tete, pondo a descoberto a vulnerabilidade das populações que habitavam estas áreas."},{"type":"text","value":"A progressão territorial da luta armada e a abertura de novas frentes coincidiram com a censura mais explícita da PIDE à actuação das Forças Armadas. Em finais de 1973, numa altura em que o “IN” (inimigo) estava nos arrabaldes de Tete e escasseava o patrulhamento militar, um quadro superior da corporação escrevia para Lisboa: “A continuarmos assim apáticos ao perigo que nos cerca, não tardará que o IN nos metralhe no próprio centro da cidade, tão fraca é a vigilância que exercemos para a sua defesa.” O pronome contemplava exclusivamente as tropas; a polícia política auto-excluía-se desta inércia e procurava provar isso mesmo remetendo para a direcção na “metrópole” longos relatórios quinzenais sobre detenções, diligências preventivas e rumores (em Janeiro de 1973, escreveram, corria o boato de uma tentativa de golpe de Estado em Lisboa, liderada por Kaúlza de Arriaga e Adriano Moreira)."},{"type":"imagem-rabiscos","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap5/download-ms.jpeg","caption":"Texto reimpresso a partir da publicação <em>Mozambique Revolution</em>, de finais de 1970, a propósito da oposição da Frelimo à construção da barragem de Cahora Bassa","rabiscos":"1"}},{"type":"text","value":"A actuação policial pautava-se por constantes violações dos direitos humanos: detenções ilegais, perseguições religiosas, condições desumanas dos cativeiros, interrogatórios sob tortura, mortes e desaparecimentos. Em muitas localidades, mantinham salas de tortura e celas clandestinas em casas particulares, como aconteceu na habitação atribuída pelas autoridades coloniais ao escriturário do posto administrativo de Doa, André Meque; entre 1972 e 1973, a sua cozinha foi transformada num lugar de violências em que as vítimas eram civis que viviam nas povoações vizinhas de Quembo, Tofo, Chuva, Zimba e Tomo. Um dia, ao regressar do serviço, viu “dois homens pendurados com as cabeças para baixo” e dois pides a baterem-lhes com paus e correntes de bicicleta."},{"type":"text","value":"Em Caldas Xavier, Cazula, Mutarara e Doa, na área de Tete, os pides em comissões de serviço fora das subdelegações usavam a violência discricionária para aterrorizar as populações. Em Fevereiro de 1972, o subinspector José António Centeno Castanho Gomes espancou Joaquim Raio Fernandes, <em>mainato</em> (empregado doméstico), numa sala do Clube Ferroviário dos Caminhos de Ferro de Moçambique, em Caldas Xavier. Castanho Gomes, que pouco depois iria chefiar a PIDE em Vila Pery (actual Chimoio), encontrava-se em serviço naquele povoado próximo da fronteira com o Malawi e suspeitava de que Raio Fernandes teria viajado recentemente para este país. Mas não tinha. E por isso foi libertado ao fim de 20 dias. Mas antes penou sete dias dentro de um tanque de água fria no posto policial, alimentado a pão. Também Araújo Campira, ajudante nas oficinas ferroviárias de Caldas Xavier, foi submetido à mesma violência."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap5/01_folha_6_v2.jpg","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap5/01_folha_6_DESTAQUE.jpg","caption":"Ofício com diligências a cumprir pela comissão após a denúncia apresentada por Joaquim Raio Fernandes","hideCaption":"true"}},{"type":"text","value":"Uns meses antes, em finais de 1971, Castanho Gomes deteve na mesma localidade um régulo de 60 anos, Ponda Heia, e o casal Macajo e Gustina, levando-os ao fim de três dias de cadeia para o mato, escoltados por um agente identificado por “Brito”. A 15 de Junho de 1974, Ponda Heia pôde finalmente denunciar o que acontecera: “Obrigou[-nos] a abrir uma cova, tendo depois de curta conversação connosco (sobre o esclarecimento da verdade de estarmos ou não implicados num fornecimento de alimentos a elementos da Frelimo), o referido inspector Gomes utilizou a sua pistola para matar o Macajo e a sua mulher Gustina, tendo-os enterrado na cova por nós aberta.” O régulo foi poupado porque “o agente Brito intercedeu” por ele, atendendo à sua idade, alegou."},{"type":"text","value":"Em diversos postos administrativos e de vigilância da região, as brigadas itinerantes da PIDE eram a autoridade suprema, praticando actos de extrema violência com total impunidade, sabendo que qualquer queixa no interior da colónia não teria eco. Somente no Verão de 1974 foi possível ouvir as denúncias de inúmeros desaparecimentos em Cazula, a norte de Tete, e das casas convertidas em prisões clandestinas, onde os suspeitos, cujas detenções nunca foram registadas, eram torturados e espancados."},{"type":"text","value":"A 17 de Junho de 1974, Xavier Máquina procurava ainda o seu filho, Marcos Xavier, preso no início de 1972 juntamente com outro homem, Linguissone Catchie, sob suspeita de terem levado comida aos “turras”. Catchie foi libertado ao fim de duas semanas; Marcos desapareceu. Ao pai, a PIDE disse que ele tinha fugido; a Comissão consultou os arquivos da polícia em Tete (antes da sua destruição) e nada encontrou: não havia “qualquer expediente sobre a detenção, processo de investigação, fuga ou morte”. Marcos não existia."},{"type":"text","value":"Durante os três meses de inquérito a Comissão quedou-se bastantes vezes perante esta dificuldade intransponível: como saber o paradeiro e o destino dos que nunca existiram para a polícia?"},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap5/02_capa_rosa_v1.jpg","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap5/02_DESTAQUE_capa_rosa_v1.jpg","caption":"Em ofício confidencial e urgente, o serviço de justiça requereu ao comando em Tete para averiguar a queixa de Xavier Máquina sobre a morte do seu filho perpetrada por um agente da PIDE","hideCaption":"true"}},{"type":"SUBTITULO","value":"Executados na estrada"},{"type":"text","value":"A ausência absoluta de registos sobre presos e diligências nos arquivos locais da PIDE/DGS travou inúmeras investigações, obrigando os instrutores a suspender os processos e a aguardar “melhor prova”. Os acusados, quando inquiridos, mostravam-se amnésicos; e os depoimentos de testemunhas eram por vezes insuficientes para indiciar criminalmente os suspeitos."},{"type":"text","value":"Quando o professor Augusto Aleixo apresentou na Comissão uma queixa sobre o desaparecimento do seu amigo Anselmo, a 13 de Junho de 1974, acreditava poder vir a saber se, de facto, ele tinha sido morto à pancada e o corpo atirado ao rio Zambeze, como alegavam outros reclusos que estavam também na cadeia de Tete em 1971. Aberto um processo de averiguações, os instrutores inquiriram testemunhas, três ex-guardas prisionais da PIDE e um subinspector; vasculharam ainda o arquivo da subdelegação e falaram com a mulher de Anselmo, a quem a polícia garantira que ele tinha fugido do cárcere. Em finais de Junho, deram por concluída a investigação por falta de provas, propondo ainda a libertação condicional do subinspector Rui António Fins, que afirmara tratar “com humanidade os detidos”."},{"type":"text","value":"Quinhentos quilómetros a sul de Tete, em Vila Paiva de Andrade (actual Gorongosa), um total indeterminado de pessoas desapareceu entre 1973 e os primeiros dias de Abril 1974. Centenas de familiares apresentaram queixas à Comissão, acusando os mesmos funcionários da PIDE, pelo que os militares agregaram tudo em algumas dezenas de processos e instauraram autos de corpo de delito por homicídio voluntário e ofensas corporais. Recorreram ainda à Polícia Judiciária da secção da Beira para averiguar a inumação de quatro civis numa vala comum identificada por um queixoso."},{"type":"text","value":"Em Junho, as secretárias da Comissão acumulavam pilhas de folhas azuis de 25 linhas com participações sobre pessoas desaparecidas: Zanga Murizar procurava o irmão Senzepa Amereca; Dorotia de Canta procurava o filho António Araújo; Nhamaiau Estevão procurava o filho Domingos Taimo; Nhama Catique procurava o marido Nhataca; Adriana Fole procurava o marido Ranguisse Francisco; Salorença Serizua procurava o pai Meque Nhanzouo; Singano Jacopo Tomo procurava o cunhado Char Jone; Chaco Vitinho procurava o pai Muchemica Paracaze; Tomo procurava o filho Mussuane Verniz Tomo — eram alguns dos pedidos de ajuda para localizar os familiares desaparecidos depois de terem sido detidos por pides."},{"type":"imagem-sticky","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap5/03_fichas_v2.png","alt":"","credit":"","caption":"Fichas originais de reclusos de Senzepa Amereca e António Araújo, presos em Dezembro e Novembro de 1973 em Vila Paiva de Andrade. Segundo a PIDE foram transferidos para a Beira e soltos a 29 de Janeiro de 1974. Em Junho continuavam desaparecidos","size":"medium"}},{"type":"text","value":"Os “presumíveis delinquentes” eram, nestes casos, os funcionários do posto de Vila Paiva de Andrade, mas também elementos que tinham estado a trabalhar naquela zona e que pertenciam aos quadros das subdelegações da Beira e de Vila Pery. Quando a Comissão abriu uma investigação sobre nove civis mortos e mais oito “possivelmente” mortos, os arguidos (num total de oito) estavam “evadidos” ou em “paradeiro desconhecido”."},{"type":"text","value":"Um dos foragidos, Reinaldo Matos da Costa, agente de 1.ª classe, fora interrogado a 7 de Junho no quartel do Batalhão de Caçadores 4216, antes de fugir da cadeia. Parte do seu depoimento foi bastante relevante porque declarou que as “falhas” no registo dos presos da PIDE eram frequentes, muitas vezes por falta de fichas e impressos, outras por falta de zelo. Confrontado com a extensa lista de reclusos desaparecidos em Vila Paiva de Andrade, Matos da Costa, que chefiou aquele posto, deu sempre a mesma resposta: tinham fugido durante a trasladação para a cadeia da Beira. Mas a explicação não foi corroborada por outros funcionários da polícia."},{"type":"text","value":"Ouvido em Quelimane, onde então residia, o auxiliar Paulo Santos contou que no Verão de 1973 11 reclusos embarcaram num jipe grande da corporação para serem transportados para a Beira. Iam escoltados por vários funcionários armados com metralhadoras G3 e armas Kalashnikov. Menos de duas horas depois de terem partido, regressaram a Vila Paiva de Andrade, mas sem os presos. “Ouviu que os tais presos ‘não mereciam outro fim se não o que acabaram de ter’, depreendendo ele depoente de que foram assassinados a tiros”, lê-se no auto de perguntas. As detenções deviam-se a suspeitas de que aqueles homens “forneciam alimentação e informações respeitantes a actividades das Forças Armadas” aos guerrilheiros da Frelimo, esclareceu."},{"type":"text","value":"E contou ainda, alguns dias mais tarde, que chegou ao posto a notícia de que na estrada que ligava Vila Paiva de Andrade à Beira tinham sido descobertos cadáveres ao ar livre e em estado de decomposição. Paulo e uma brigada da PIDE deslocaram-se ao local e enterraram três corpos porque “os restantes estavam já podres e lá permaneceram pois era mato”."},{"type":"text","value":"Mais auxiliares e guardas prisionais foram ouvidos neste processo, contribuindo com detalhes que influíram na decisão da Comissão de acusar os pides dos crimes de ofensas corporais e homicídio. A última inquirição — num volume de 176 folhas — foi feita a Augusto Chipenduro Xavier, um ex-cabo auxiliar de pedreiro da PIDE que estivera destacado em Vila Paiva de Andrade no Verão de 1973. No seu testemunho ficou registado o que ele ouvira nos contactos com as populações locais: “Referiam-lhe que a ex-Polícia Internacional e de Defesa do Estado barra Direcção-Geral de Segurança tinha ido para ali ‘estragar a vida das pessoas e dar cabo delas’.”"}]},{"type":"seccao","value":[{"type":"antetitulo","value":""},{"type":"subtitulo","value":"No limiar da “casa dos mortos”"},{"type":"text","value":"Durante dois dias de Junho de 1974, o alferes miliciano Carlos Sousa ouviu e registou na povoação de Vumba o que a PIDE/DGS fizera aos habitantes daquela localidade do centro ocidental do país, junto à fronteira com o Zimbabwe. Chimoio Duco fora preso, levado para a subdelegação em Vila Pery e espancado; Joaquim Niqueisse fora detido a 2 de Janeiro de 1974, transportado para o posto de vigilância de Machipanda e ali espancado com um chamboco e seviciado no ânus com uma garrafa de cerveja; a Domingos Jemusse, levado para o mesmo posto, puxaram-lhe e queimaram-lhe o pénis; Helena Paulo chegou a Machipanda a 5 de Fevereiro e foi mantida presa 20 dias, durante os quais foi sodomizada com paus no ânus, os seios puxados e espancada; Américo Moera foi levado para Vila Pery e colocado numa cela com cães (Carlos Sousa escreveu que as cicatrizes das mordeduras eram visíveis); Cassia Inhamutopora levou pancada com o chamboco, mutilaram-lhe o pénis com queimaduras e “por ser tão velho e já ver muito mal” dizia “ser difícil conhecer” algum dos seus verdugos, observou o militar."},{"type":"text","value":"Mais três homens relataram a Carlos Sousa as violências a que foram sujeitos pela PIDE em Vumba e nas instalações da polícia em Machipanda, Manica e Vila Pery (actual Chimoio), e que incluíam ainda choques eléctricos, privação de comida e bebida, trabalhos forçados, fracturas de membros e a tortura da “pendura”. Estiveram no limiar da “casa dos mortos”, disseram alguns. Mas sobreviveram para contar."},{"type":"text","value":"Ainda em Junho de 1974, a Comissão abriu uma investigação que tinha um único arguido: David da Conceição Viegas, agente destacado em Machipanda. Junto ao seu nome, os instrutores escreveram: “Fugiu para a Rodésia.” A mesma anotação foi feita em relação a Inácio de Jesus Mussanharuca, do posto de Manica, identificado pelas vítimas de Vumba. Por isso, a 27 de Agosto, os instrutores arquivaram os autos."},{"type":"imagem-rabiscos","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap5/04_pasta_54_v2.png","caption":"Num só processo-crime, a comissão agregou queixas sobre a morte de nove civis e a “provável” morte de mais oito","rabiscos":"2"}},{"type":"text","value":"Em 1972, com o gradual avanço da luta armada para o centro do território, a guerra chegou ao distrito de Vila Pery, a cerca de 200 quilómetros da Beira. A subdelegação local tinha jurisdição policial sobre os concelhos de Sussundenga, Bauré e Manica e as circunscrições de Mossurize e Chibavava; tinha ainda postos e brigadas permanentes em Machipanda, Manica, Macossa, Vila Gouveia (actual Catandica) e Machaze. A cerca de 12 quilómetros de Vila Pery situava-se um quartel dos Flechas — a milícia armada da PIDE, numa réplica do que já fora feito em Angola. (Alguma literatura nega a existência de Flechas em Moçambique e a gíria militar designa-os por “Grupos Especiais” e “Grupos Especiais Pára-quedistas”, mas a documentação da própria PIDE em Moçambique e na “metrópole” utiliza a expressão “Flechas”: há referências ao “Centro de Instrução dos Flechas” em Vila Pery em documentos de 1973; e há relatórios de actividades desta milícia na região do Niassa em 1974.)"},{"type":"text","value":"A abertura de novas frentes de guerra recrudesceu a repressão praticada pela PIDE, com actos de violência arbitrária. Quatro empregados de uma oficina automóvel em Vila Pery, acusados de terem roubado as chaves de quatro viaturas, foram espancados ao mesmo tempo numa das salas da subdelegação com palmatórias, varapaus e chambocos, amarrados pelos pés e mãos numa cama, deitados de barriga para baixo, e chicoteados nas costas e nádegas. Os indiciados — agentes Manuel Fernandes e Fernando Martins Meira e o guarda prisional José Dias Albino — tinham já “fugido para a Rodésia” quando foram convocados para inquirição no âmbito do processo-crime aberto pela Comissão. Mas não foi este o único processo em que surgiam como “presumíveis delinquentes”. Manuel Fernandes fora também acusado de matar Martinho Inácio e Celestino Micajo durante uma “sessão de tortura em que ambos foram suspensos do tecto de cabeça para baixo”, em Agosto de 1973. Ele, Meira e Albino foram ainda acusados em denúncias de desaparecimentos e espancamentos com sequelas graves."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap5/flechas.jpg","alt":"Os tipos da imagem são exemplificativos","caption":"Alguma literatura publicada nega a existência dos Flechas em Moçambique, mas a documentação original da PIDE e desta comissão militar menciona-a, localizando um quartel nos arredores de Vila Pery","credit":"DR","size":"small","ratio":"ratio-3-2"}},{"type":"subtitulo","value":"Rapaz com doença mental pediu boleia e foi morto"},{"type":"text","value":"Em Fevereiro de 1974, um jovem com deficiência mental pediu boleia a um carro da PIDE quando fazia a pé o percurso de Amatongas para Vila Pery e nunca mais apareceu. O pai, Mário Chico Romão, dirigiu-se às instalações da corporação porque tinham visto José Mário entrar num “carro do Estado”. A polícia confirmou que o jovem se encontrava ali, mas explicou que não o deixavam sair porque “estava doente da cabeça e já não conhecia ninguém”. “Não valia a pena vê-lo”, disseram ao pai. Mal soube da revolução em Lisboa, em Abril de 1974, Mário Chico dirigiu-se à subdelegação com a esperança de ver o filho ser libertado, contou à Comissão a 2 de Julho. Mas “responderam que o nome dele não constava das relações do pessoal preso na ex-DGS”. Mais tarde, uma testemunha inquirida pelos instrutores militares contou que José Mário foi levado para a sala de interrogatórios e que os seus gritos se ouviam nas celas. Desde esse dia nunca mais o voltaram a ver. As averiguações foram arquivadas."},{"type":"text","value":"Em meados de Junho, a Comissão recebeu a denúncia não de uma vítima ou familiar, mas de um funcionário policial, Janota Luís, ex-Flecha e elemento do piquete de investigação entre Dezembro de 1973 e Março de 1974. Falou sobretudo sobre as mortes ocorridas durante os interrogatórios na cadeia da PIDE e contou ter carregado cadáveres para os jipes da polícia, “desconhecendo porém o destino”. Disse ainda ter presenciado a morte de um padre protestante, “de raça negra”, esfaqueado na barriga pelo agente Manuel Dias Mateus."},{"type":"text","value":"A maioria das queixas identificava os perpetradores das violências, mas quando começaram as investigações quase todos já tinham fugido de Moçambique. Os que estavam detidos na Beira evadiram-se em Agosto e os que estavam na cadeia da Machava foram libertados e armados aquando da intentona branca de 7 de Setembro. Um dos subinspectores que estavam nesta prisão em Maputo era José Castanho Gomes (já mencionado no texto em cima), que estivera destacado em Caldas Xavier e era um dos dirigentes da força policial em Vila Pery aquando da Revolução de Abril. Em finais de Agosto, foi interrogado na cadeia devido a (mais) uma queixa que o acusava de torturas, apresentada por Salomão Meque, empregado da Sociedade Algodoeira de Portugal (Soalpo) e “suspeito” de ter “reuniões subversivas com os padres” do bairro da empresa. Castanho Gomes tinha então 33 anos. Não se recordava de Meque, afirmou à Comissão, não assistia a interrogatórios e garantiu que nenhum pide era “capaz de utilizar meios violentos sobre os detidos”. Nesta altura, o Exército tinha já reunido milhares de páginas que contrariavam esta declaração. E poderia ter somado mais se os trabalhos não tivessem sido encerrados em Setembro de 1974."}]}]}
