{"json":"10","entrada":"A perseguição religiosa aos crentes muçulmanos traduziu-se em detenções, sessões de torturas, mortes, destruição de lugares e livros religiosos, praticados pela PIDE e por algumas autoridades civis. Em Vila Cabral, Quelimane e Porto Amélia, a polícia tinha total autonomia e só obedecia à desumanidade.","autores":"Investigação PÚBLICO por <a href=\"https://www.publico.pt/autor/maria-jose-oliveira\">Maria José Oliveira</a>","data":"6 de Julho de 2025","artigo":[{"type":"seccao","value":[{"type":"side-note","value":{"value":"O PÚBLICO agradece o contacto dos cidadãos que queiram prestar informações adicionais sobre os factos tratados nesta série sobre a PIDE/DGS em Moçambique, reservando-se o direito da avaliação devida. Para tal, disponibiliza-se um endereço electrónico: <a href='mailto:pidemocambique@publico.pt'>pidemocambique@publico.pt</a>"}},{"type":"text","value":"Uma das primeiras acções do chefe do posto colonial foi mandar matar um porco e obrigar os muçulmanos a comê-lo. Depois, proibiu o culto islâmico e perseguiu e prendeu crentes e líderes religiosos. Mário da Cruz Pires Tenório chegou a Lalaua, a noroeste de Nampula, no interior moçambicano, por volta de 1965, cerca de um ano após o início da guerra na antiga colónia. Quando assumiu funções como responsável do posto administrativo “tudo se modificou”: os habitantes, que viviam da agricultura, passaram a ser “perseguidos sem motivo” e espoliados (de dinheiro e bens, como máquinas de costura ou animais de criação); e os que morriam nos interrogatórios eram inumados no mato, “deitados ao rio” ou lançados numa “langua” (pântano) conhecida por Bananeiras, sempre durante a noite."},{"type":"text","value":"Os auditores da Comissão de apuramento de responsabilidades criminais da ex-PIDE/DGS que recolhiam queixas em Nampula ouviram estas declarações a 10 de Julho de 1974, proferidas por uma mulher de 42 anos anos, Maria Armanda Riedel, natural de Lalaua. Mas desde finais de Maio que registavam relatos atrozes sobre a actuação de Cruz Tenório, em estreita colaboração ou com encobrimento dos elementos da subdelegação da PIDE em Nampula. Ajudado por pides ou cipaios, perseguiu, prendeu, torturou, matou e escravizou. Sucederam-se as detenções ilegais, os desaparecimentos, as mortes por espancamento e as mutilações, com uma cruel preferência pelo corte de orelhas."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/01_folha15.jpg","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/01_destaque.jpg","caption":"Depoimento feito a 4 de Junho de 1974 em Nampula por Armando Lopes","hideCaption":"true"}},{"type":"text","value":"Em Agosto de 1974, perante o volume e o teor dos testemunhos contra este funcionário colonial, a Comissão perguntou ao inspector Gilberto da Silva Campos, que chefiara a polícia em Nampula e que nesta altura estava preso na cadeia da Machava (Maputo), porque razão nunca denunciara “os crimes extremamente graves praticados” em Lalaua. Silva Campos, que à data do 25 de Abril tinha ascendido a director-adjunto da PIDE em Moçambique, respondeu que não se recordava de Cruz Tenório e nada mais disse. Mas o agente José Duarte da Cruz, que, tal como o seu superior, fora preso na operação militar que capturara meio milhar de pides (“Operação Zebra”), lembrava-se bem do administrador e dos comportamentos que tinham “prejudicado” o trabalho policial: fizera “inúmeras prisões”, “prendia pessoas por alta recriação e ouvia os presos antes da PIDE chegar”, causando “prejuízo para a acção” da polícia. Cruz Tenório não lhe merecia “muita consideração”."},{"type":"text","value":"Os postos administrativos compunham o organograma territorial ultramarino e eram habitualmente instalados em zonas com parco desenvolvimento económico. Os seus responsáveis eram a autoridade colonial máxima na povoação, com competências definidas por lei, mas frequentemente galgavam os limites das suas funções e criavam pequenos feudos onde a violência arbitrária tinha o respaldo e a cumplicidade da PIDE."},{"type":"imagem-rabiscos","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/17fl%2018fl.png","caption":"A 10 de Julho de 1974, Francisco Momula participou a morte do seu irmão, Metaveia Monihuia Mucabara, na cadeia do posto de Lalaua. A Comissão consultou os arquivos da PIDE/DGS em Nampula e no registo de preso de Metaveia encontrava-se uma informação manuscrita sobre a sua libertação a 8 de Setembro de 1969, provavelmente a data da sua morte.","rabiscos":"1"}},{"type":"text","value":"No Norte de Moçambique, as subdelegações de Nampula, Quelimane, Vila Cabral e Porto Amélia (actual Pemba) tinham brigadas itinerantes que actuavam nestes postos e nas circunscrições concelhias, mantendo em muitos deles calabouços clandestinos. Entre as milhares de páginas de queixas registadas pela Comissão encontram-se histórias macabras passadas em Quisanga, Vila Junqueiro (Gurué), Metuge, Lugela, Palma, Nairoto, Montepuez, Ancuate e Inhassunge. No posto de Gurué, Lucas Bassião foi queimado por pides nas pernas e nos pés com um ferro em brasa; em Mocímboa da Praia, Mário Matacalia foi agredido com correntes de bicicleta, pendurado pelos pés e queimado com um maçarico; e um número incalculável de detidos foram castrados durante os interrogatórios no posto de Balama."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/capa%201fl.png","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/03_folha2capa175_destaque.jpg","caption":"Lucas Bassião contou as sevícias de que foi vítima na administração de Gurué, executadas pelo administrador António Azevedo e por um inspector da PIDE que não soube identificar. Bassião esteve preso um ano na cadeia local.","hideCaption":"true"}},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/3fl_3v.png","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/04_folha3v_destaque.jpg","caption":"Tipulia Aibo, de 60 anos, contou à Comissão a 6 de Agosto de 1974 ter sido detido e violentado no posto de Quisanga em 1966 por dois agentes da PIDE e pelo administrador (não identificado).","hideCaption":"true"}},{"type":"SUBTITULO","value":"“LEVA NO MATO E MATA”"},{"type":"text","value":"Num documento do arquivo da subdelegação em Nampula, resgatado pela Comissão, lê-se que à data de 5 de Janeiro de 1967 estavam detidos no posto de Lalaua 143 pessoas, sem culpa formada e por tempo indeterminado. Os testemunhos das vítimas e familiares revelam que as detenções ilegais podiam prolongar-se por anos; muitos sucumbiam a doenças, gangrenas e castigos corporais, não sendo os cadáveres devolvidos às famílias. “Era costume haver bastantes mortes em consequência da porrada dada pelo pessoal das administrações ou pelo pessoal da PIDE”, confessou Joaquim Alves do Nascimento, funcionário da polícia política em Nampula desde 1962. “Ocasiões houve em que após chegados às administrações e quando se preparavam para ouvir um determinado indivíduo, aquele já tinha falecido em consequência do tratamento que lhe tinha sido dado pelo pessoal administrativo”, acrescentou quando inquirido em Junho de 1974."},{"type":"text","value":"Durante os anos de chefia de Cruz Tenório (1965-1968), os mortos eram transportados para o mato por outros prisioneiros, que “abriam covas e enterravam” os corpos, contou Levaneque Sapula Umparara, um agricultor de 46 anos que viu morrer muitos companheiros de cela “em consequência de porrada”. Outros eram carregados numa viatura e lançados ao rio durante a noite. Por isto mesmo, muitas das queixas apresentadas à Comissão reportam-se a desaparecimentos."},{"type":"text","value":"Ao fim de três dias de detenção no posto e após Tenório lhe ter roubado dois contos e 200 escudos, Alberto João Kicurrupo foi levado por um auxiliar da PIDE e dois cipaios para o mato. Despiram-no e bateram-lhe com uma borracha de pneu, “ao mesmo tempo que gritavam que se o declarante não quisesse confessar ia morrer”, lê-se no auto. Kicurrupo “foi assim forçado a confessar tudo o que eles quiseram” e não voltou a ser espancado, mas foi mantido sob reclusão e forçado a trabalhar nas plantações (machambas) do administrador. “Tenório dizia aos cipaios ‘leva no mato e mata’”, afirmou, relembrando três presos que foram levados para o mato e surrados com paus – um morreu no mesmo local, os outros dois horas mais tarde nas celas."},{"type":"text","value":"Ao pai de Fernando Iapala, que morrera em 1973 com problemas de saúde resultantes dos maus tratos sofridos na prisão, meteram-no dentro de um saco de tecido e espancaram-no com um cavalo-marinho – antes disto, ensoparam o saco em água salgada, de forma a provocar dor nas feridas abertas pelas agressões. No momento da detenção, Tenório confiscou-lhe cinco contos em dinheiro que nunca foram devolvidos."},{"type":"text","value":"Nem o chefe do posto nem a PIDE tratavam da alimentação dos reclusos – esta só podia ser fornecida pela família – e não existia qualquer tipo de assistência médica na cadeia. As celas eram pequenas e os homens dormiam nus, uns sobre os outros. Muitos depoentes contaram ainda que Tenório tinha “o costume” de mandar um dos seus cipaios cortar as orelhas aos presos e fê-lo aos líderes religiosos da povoação. Extorquia bens e dinheiro e mantinha a população aterrorizada. “Os africanos tinham muito medo [dele]”, recordou Taleque Mutiana, ex-recluso em Lalaua."},{"type":"text","value":"Narracala Muduetere esteve preso no posto em 1966, durante oito meses que começaram com dois dias de interrogatório sob tortura com palmatória e bastão. Depois, o administrador mandou reunir todos os presos e ordenou aos cipaios que lhes fosse “tirado o dinheiro que naquele momento possuíam e caso não tivessem dinheiro na prisão tinham de informar da quantia e do local que tinham em casa, caso contrário morreriam ali”. Muduetere deu o que tinha (1500 escudos) e depois de libertado soube que os subordinados de Tenório tinham-lhe ainda roubado um par de sapatos, uma gabardine e um petromax."},{"type":"text","value":"Os roubos tornaram-se uma prática quotidiana, relatada por muitas vítimas – Álvaro Mucovo contou que além do pouco dinheiro que tinha levaram-lhe também uma caçadeira, duas ratoeiras, nove cabritos, nove galinhas e duas camas de ferro. Quase todos os queixosos ouvidos pela Comissão foram ainda submetidos a trabalhos forçados na machamba de Tenório (tinha culturas de amendoim, milho e arroz) e na sua residência."},{"type":"text","value":"Criada para averiguar unicamente os crimes cometidos pela PIDE, a Comissão nunca interrogou o funcionário público colonial, mas questionou Gilberto da Silva Campos e outros agentes que trabalhavam em Nampula sobre as violações de direitos humanos verificadas na localidade rural. Nenhum deles disse que Tenório fora demitido da chefia do posto em 1968 e que o governo distrital de Nampula lhe instaura dois processos disciplinares. Omitiram estas informações não só porque também estavam envolvidos na repressão exercida contra os residentes, mas também porque em 1974 tentavam evitar o avolumar de acusações."},{"type":"text","value":"Em finais de Março de 1968, o ministro do Ultramar, Joaquim Silva Cunha, informou Oliveira Salazar que Cruz Tenório “e outros”, que não nomeou, eram autores de “faltas graves praticadas no posto de Lalaua”. Documentos que fazem parte do fundo da secretaria-geral da Presidência do Conselho, depositado na Torre do Tombo, provam que os governos em Lisboa e em Lourenço Marques (Maputo) tinham conhecimento dos actos criminosos, mas esta correspondência governamental, apesar de confidencial, nunca se refere à participação da PIDE. Esse envolvimento surge, no entanto, num documento surpreendente que está no mesmo fundo arquivístico: uma carta escrita por Maria da Luz, mulher de Tenório."},{"type":"text","value":"Dirigida a Salazar, a missiva data de Fevereiro de 1968, pouco tempo após o afastamento compulsivo daquele funcionário público, pelo que é muito evidente o tom de indignação da autora. Tenório fora vítima de “calúnias” e “inveja”, mas trabalhara competentemente em Lalaua e “melhor do que ninguém a PIDE (…) poderá informar o que naquele Posto se fez na repressão de actividades subversivas”. Infelizmente, acrescentava, isso não tinha sido reconhecido pelo governo distrital de Nampula e até o instrutor dos processos disciplinares chegara “ao ponto de dizer” que o chefe do posto e os pides “viam terroristas até a dormir”."},{"type":"text","value":"Perante a demissão e a transferência para Cabo Delgado, restava a Maria da Luz, que escrevia ao presidente do Conselho sem conhecimento do marido, dizia, reclamar “justiça”, um novo cargo dirigente para Tenório e uma residência do Estado, de preferência “no mato”, onde “a vida é mais barata”."},{"type":"SUBTITULO","value":"DESAPARECIDOS EM VILA CABRAL"},{"type":"text","value":"A perseguição aos crentes muçulmanos consta de muitas queixas apresentadas aos instrutores da Comissão, verificando-se nos depoimentos que a PIDE nem sempre procurava mascarar a intolerância religiosa com suspeições sobre “actividades subversivas”. Detinha para “averiguações” e torturava. Em Janeiro de 1966, o pedreiro Alexandre Uazire estava de visita a um amigo no hospital de campanha de Vila Cabral (Lichinga) quando uma mulher “desconfiou” do seu aspecto (“na altura já usava barbas”). Chamou a Polícia Militar e esta entregou-o à PIDE, que, na subdelegação, o espancou. A Alberto Massimbe, também muçulmano, chicotearam-lhe a cabeça e deram-lhe palmatoadas nas mãos até estas sangrarem; depois partiram-lhe dois dentes e o braço direito, dando-lhe papelão de caixotes para envolver a fractura."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/61fl%2061v.png","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/07_folha61_destaque.jpg","caption":"Alexandre Uazire foi coagido na subdelegação da PIDE/DGS em Vila Cabral a “confessar” que era “chefe de uma base da Frelimo”. Fora detido em Janeiro de 1966 por causa do seu “aspecto”.","hideCaption":"true"}},{"type":"text","value":"Estranhamente, os pides nunca foram confrontados pelos instrutores militares com as violências decorrentes da discriminação religiosa, apesar dos inúmeros depoimentos de actos brutais contra crentes, desaparecimentos, profanação de lugares de culto e destruição de livros sagrados."},{"type":"text","value":"Nos processos-crime relativos à subdelegação de Vila Cabral, no noroeste do país, a maioria dos depoentes eram nativos em busca do paradeiro dos seus familiares – uma tarefa quase impossível para a Comissão, mesmo recorrendo aos arquivos da polícia, uma vez que a PIDE não documentava a entrada de todos os presos e mesmo quando o fazia não registava o itinerário prisional. Por vezes, escrevia nos mapas de prisioneiros a informação “evadiu-se”, sem mais explicações, e isso significava frequentemente que tinha morrido. A audição de ex-reclusos e testemunhas permitiu, no entanto, saber alguns destinos: transferidos para outras cadeias; mortos e inumados no mato."},{"type":"text","value":"Quando a Comissão não tinha resultados concretos aguardava por “melhor prova”. Foi o que aconteceu no processo de averiguações aberto pelo depoimento de Cecília Mile, uma trabalhadora rural de 36 anos, que, com a ajuda de um intérprete, quis saber o que acontecera ao seu marido, Alexandre Ebete, preso em 1965 quando trabalhava na loja “Queirós Portugal”. Cecília tentou por diversas vezes visitá-lo na cadeia da subdelegação de Vila Cabral, mas negaram-lhe sempre qualquer contacto e nunca lhe deram quaisquer informações. Há nove anos que nada sabia dele."},{"type":"text","value":"Os militares consultaram o arquivo e transcreveram o que encontraram para os autos: dias depois de ser detido, em Setembro de 1965, Ebete foi levado para “proceder ao reconhecimento de uma localidade nos arredores (…), com o fim de tentar deter elementos que usualmente” contactavam com o recluso, mas “pôs-se em fuga, não tendo sido possível recuperá-lo.” Inquiridas duas testemunhas, ex-presos, apurou-se que Ebete não regressara à cela logo no primeiro dia do interrogatório, suspeitando-se que não tenha sobrevivido às sevícias. Os militares decidiram então suspender os autos até “melhor prova”."},{"type":"text","value":"Tal como Cecília, também António Barros ansiava há nove anos por notícias do filho, Rui António Barros, de 26 anos, empregado nas Finanças e preso em casa em 1965. A 23 de Julho de1974, a Comissão inquiriu o seu companheiro da cela disciplinar (“segredo”), João Estevão Minofo: contou que ao regressar de uma semana de interrogatórios, Rui lançou-se-lhe nos braços, “dizendo que ia morrer”."},{"type":"text","value":"Morreu algumas horas mais tarde, durante noite, e o corpo foi retirado da cela de manhã. Nos arquivos da subdelegação os instrutores militares encontraram a informação de que Rui Barros tinha sido libertado a 16 de Setembro de 1965 (10 dias depois de ser detido) e recrutado para trabalhar como informador da PIDE em Mandimba."},{"type":"SUBTITULO","value":"SEQUELAS DO TERROR EM QUELIMANE"},{"type":"text","value":"No Verão de 1974, Fernando de Azevedo Vaz, delegado de saúde, e o médico António Leitão Pereira Marques observaram centenas de vítimas da PIDE em Quelimane, assinando outras tantas perícias solicitadas pela Comissão. Luís Franco Molo e Miguel Pedro Francisco, presos políticos sem culpa formada entre 1966 e 1969, continuavam a ter crises de ansiedade e pesadelos com as “atrocidades” de que tinham sido vítimas, “revendo” com frequência os “horrores” vividos. Aqueles que sobreviveram à violência na subdelegação daquela cidade costeira saíram da cadeia estropiados e inabilitados para trabalhar."},{"type":"text","value":"“Apresenta deformação do pulso esquerdo, resultante de luxação rediocubital e cibitocárpica, como diminuição acentuada da actividade funcional do pulso e mão; esta lesão foi provocada por horas e horas de pendura pelos pulsos suspensos duma trave. Edema crónico da perna esquerda provocado por linfangite resultante de queimaduras por choques eléctricos, apresentando cicatrizes das mesmas em número de nove. (…) Sofria de bronquite na altura da prisão, a qual se agravou pelo facto de várias vezes ter sido mergulhado nu num tanque de água fria existente na delegação da PIDE nos três primeiros dias que passou na mesma, antes de o mudarem para a cadeia. Refere algias dorso-lombares resultantes de chicotadas. Estas lesões são resultantes de traumatismo de violências como as referidas pelo examinado e delas resultou incapacidade para o trabalho.” Azevedo Vaz e Pereira Marques assinaram este exame a 4 de Julho de 1974 após a avaliação clínica de Hermínio Norberto, um electricista de 56 anos detido em casa na noite de 24 de Março de 1966, suspeito de ter informações sobre o alegado desembarque de armas chinesas."},{"type":"text","value":"Quando entrou na sala de interrogatórios viu dois homens suspensos do tecto pelos pulsos a serem chicoteados e foi-lhe dito que se “contasse toda a história” não acabaria como eles. Mas acabou e as torturas a que foi submetido deixaram-lhe lesões para toda a vida, como atestaram os médicos."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/9fl%2010v.png","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/10_folha9_destaque.jpg","caption":"Cópia da perícia médica feita a Hermínio Norberto e datada de 4 de Julho de 1974. Neste documento lê-se que esteve, durante o período de reclusão, três dias mergulhado nu num tanque de água fria que existia na subdelegação.","hideCaption":"true"}},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/5fl%205v.png","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/11_folha5_destaque.jpg","caption":"Perícia médica requerida pela Comissão e feita a Bizueque José Sonipa em Nampula, a 16 de Julho de 1974, evidenciando-se as sequelas das torturas a que foi submetido pela PIDE em Quelimane.","hideCaption":"true"}},{"type":"imagem-zoom","value":{"src":"<a href=\"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/6fl%206v.png\">https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/6fl%206v.png</a>","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/12_folha6_destaque.jpg","caption":"Luís António Beira denunciou a 15 de Junho de 1974 ter sido torturado pela PIDE em Quelimane. O exame clínico solicitado pela Comissão concluiu ter lesões corporais provocadas pelos maus tratos.","hideCaption":"true"}},{"type":"text","value":"Bizueque José Sonipa, motorista da Auto Viação da Zambézia, ficou também com cicatrizes nos pulsos por ter estado horas pendurado no tecto por cordas e cortou a língua por diversas vezes devido aos choques eléctricos. Domingos José de Ascensão, também motorista, apresentava, além de quistos nos pulsos, marcas de chicotadas nas costas. Luís António Beira tinha lesões no cóccix, fracturado por pontapés. António Raivoso Júnior perdera a força nos pulsos e tinha lacerações musculares nos ombros e costas."},{"type":"text","value":"As denúncias permitiram instaurar centenas de autos de corpo de delito directo relativos aos crimes praticados pela PIDE em Quelimane, cuja subdelegação tinha um robusto quadro de pessoal. A cidade era a capital da Zambézia, a província que, em 1973, era a mais populosa da colónia, com quase dois milhões de habitantes."},{"type":"SUBTITULO","value":"PENDURADOS PELOS PÉS OU MÃOS E CHICOTEADOS"},{"type":"text","value":"A apresentação de queixas e a audição de vítimas começou nos primeiros dias de Junho de 1974 e, tal como aconteceu em todo o país, os trabalhos da Comissão foram subitamente encerrados após a assinatura dos acordos de Lusaca e a revolta de colonos brancos na capital, em Setembro."},{"type":"text","value":"Os testemunhos coligidos durante o Verão revelam uma rotina diária de torturas e maus tratos nos gabinetes e na cadeia infligidos por inspectores, agentes, guardas prisionais e auxiliares. A sala de interrogatórios da subdelegação era conhecida entre os reclusos como “matadouro”."},{"type":"text","value":"António Fidalgo, Manuel Mileia e Luís Raimundo Martins, entre muitos outros, contaram que todos os dias o guarda prisional que distribuía a comida obrigava alguns reclusos a abrir a boca e introduzia directamente a colher com papa de milho a ferver na cavidade oral, provocando queimaduras. Nos interrogatórios, que podiam durar 15 horas, eram usados chicotes, rabos de raia, cavalos-marinhos, palmatórias, mocas, zagaias, correntes de ferro e tábuas com pregos; os presos eram frequentemente pendurados no tecto pelos pulsos ou pelos pés e depois vergastados; outras vezes, eram ajoelhados sobre uma tábua com as mãos debaixo da mesma."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/1fl%201v.png","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/13_folha1v_destaque.jpg","caption":"Depoimento de António Fidalgo.","hideCaption":"true"}},{"type":"text","value":"Depois de ter estado pendurado durante algumas horas, Desomata Lorry Tsandoka vomitou sobre o agente João Dias Pacheco, um dos agentes mais temidos pelos prisioneiros, conhecido por “leão”. Pacheco levou-o para a casa-de-banho, enfiou-lhe a cabeça na retrete e puxou o autoclismo por diversas vezes. Tsandoka julgou que iria “morrer afogado”. Bizueque Sonipa disse ter ficado “meio morto” com os choques eléctricos: “Ligavam uma extensão de fio ao dedo e ligavam a respectiva ficha a uma tomada. O signatário ficava meio morto, não conseguia ficar de pé, caía, a cabeça a bater no chão como se fosse uma bola a saltitar, e o agente olhando o relógio dizia: ‘Falas ou não falas?’ e na quarta vez e última que foi submetido a essa tortura, calhou abrir a boca para dizer alguma coisa (…) precisamente na altura em que ligavam a ficha à tomada e nessa altura o choque violento que recebeu obrigou-o a fechar a boca repentinamente cortando a língua”, registou-se no auto de perguntas."},{"type":"text","value":"A alimentação era “intragável”, as celas eram exíguas e não tinham esteiras, e em cada uma havia um balde para as necessidades. “Por causa da má alimentação sofriam-se solturas intestinais e diarreia e originava um cheiro insuportável, além do existente da transpiração dos corpos pois só tomávamos banho uma vez por semana e da roupa que não era lavada há bastante tempo”, declarou Beltram Jerónimo Pereira Braga, pai de sete filhos, detido para “averiguações” em 1966 e torturado durante quatro dias por Dias Pacheco. Este agente foi também o torturador de Manuel Augusto Batalha, empregado de escritório que esteve sete anos preso (sob o expediente de “medidas administrativas de segurança”, de 1965 a 1972). Contou que por diversas vezes teve de recorrer à ajuda de outros presos para dar-lhe comida na boca, uma vez que perdia totalmente a força de braços e mãos devido à tortura da “pendura”. Pelo menos em três ocasiões, a PIDE foi a sua casa interrogar a sua mulher, Adelaide, que, a 3 de Junho de 1974, afirmou perante a Comissão que quatro pides revistaram a habitação e bateram-lhe, tendo-lhe partido um dente."},{"type":"text","value":"Luís Linder levou tantas pancadas na cabeça que perdeu inteiramente a audição do ouvido esquerdo, certificaram os médicos em meados de Julho de 1974. No mesmo mês, apresentou queixa contra quatro elementos, sendo um deles o sub-inspector António Augusto Borges, então já em Portugal."},{"type":"text","value":"Linder fora detido em 1966, quando estava a trabalhar numa missão de padres capuchinhos, acusado de ter recrutado combatentes para a Frelimo. Na sala de interrogatórios deram-lhe choques eléctricos nos dedos das mãos e depois penduraram-no pelos pés. Dias Pacheco começou a chicoteá-lo; quando ficava cansado, passava o chicote ao auxiliar Alberto Comboio, que continuava a tortura. Linder recorda-se que a certa altura, perante as perguntas insistentes sobre a identidade das pessoas que supostamente recrutara, começou a dizer os nomes dos seus antigos colegas de escola."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/14_folha6cx52.jpg","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/14_folha6cx52_destaque.jpg","caption":"Perícia médica feita a Luís Linder a 18 de Julho de 1974, na qual se relevam lesões provocadas pelos espancamentos e choques eléctricos.","hideCaption":"true"}},{"type":"SUBTITULO","value":"DARINA RECOLHEU À PALHOTA E CHOROU O FILHO"},{"type":"text","value":"No Verão de 1974, muitas mulheres apresentaram-se à Comissão em busca dos maridos, dos filhos, dos pais e dos irmãos. Uma delas foi Darina Canaíba, que há oito anos nada sabia sobre o seu filho, Pinto Suade, preso pela PIDE de Quelimane em Junho de 1964. Nos primeiros tempos de reclusão entregava-lhe comida na cadeia, mas via os guardas prisionais comerem à sua frente a fruta que levava. “O resto não sei se lhe entregavam porque não sabíamos o que se passava lá dentro”, disse. Quando perguntava pelo filho, nada lhe diziam. Certa vez chorou e “uma senhora do escritório” mandou-a embora, dizendo-lhe que “ali não era sítio para se chorar”."},{"type":"text","value":"Num dos dias em que se deslocou novamente à subdelegação, procurando saber do filho, familiares de outros reclusos disseram-lhe que Pinto Suade tinha morrido. Darina pediu então a um funcionário que lhe dessem o corpo para poder sepultá-lo: “O guarda prisional mostrou-me uma pistola e ordenou-me que fosse embora se não queria levar um tiro. Recolhi à minha palhota no Domela junto à minha família e chorámos o meu filho.”"},{"type":"text","value":"Os militares avançaram então com um processo de averiguações e ouviram um conjunto de homens que tinham estado presos com Pinto Suade e que concordaram no relato da sua morte. “Trouxeram o Pinto Suade num estado lastimoso devido aos espancamentos e torturas, deitaram-no inerte na cela, deram-lhe pontapés, dizendo que se fosse em Angola lhe cortavam logo a cabeça. Depois, o Pinto Suade expirou, tendo sido retirado numa maca da cela durante aquela mesma noite”, contou o enfermeiro Arrone Fijamo Cafar. Esta morte nunca foi comunicada à família, como tantas outras."},{"type":"imagem-rabiscos","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/15_folha2ultimacx54.jpg","caption":"Última página da denúncia feita por Darina Canaíba junto da Comissão em Quelimane. Há oito anos que procurava saber o destino do seu filho Pinto Suade, detido pela PIDE em 1966 e morto por espancamentos e torturas na cadeia da polícia política.","rabiscos":"1"}}]},{"type":"seccao","value":[{"type":"text","value":"—- TEXTO CAIXA —"},{"type":"subtitulo","value":"PORTO AMÉLIA"},{"type":"subtitulo","value":"SOB TORTURA, MATIAS PEDIU QUE O MATASSEM"},{"type":"text","value":"*Procurar imagems de Porto Amélia* A captura de pouco mais de meio milhar de pides na “Operação Zebra” (8 de Junho) permitiu aos militares da Comissão interrogar, sobretudo entre Julho e Agosto, os funcionários sobre os quais recaíam suspeitas de actos criminosos. Muitos deles tinham trabalhado na subdelegação de Porto Amélia (Pemba), uma cidade portuária localizada numa península no nordeste moçambicano."},{"type":"text","value":"As queixas sobre as práticas brutais executadas pelos elementos daquelas instalações incluíam detenções ilegais, a tortura da “estátua”, espancamentos e choques eléctricos. Chafim Abacar, estivador, contou ter ficado seis horas “com a boca fechada apertada com uma mola”; José Gamo, empregado comercial, foi privado de comida e de água durante cinco dias; muitos confessaram ter sido coagidos a chicotear os seus companheiros de reclusão. Houve reclusos que perderam a audição, outros a visão, todos tinham ainda cicatrizes e marcas no corpo para mostrar aos militares e aos médicos que elaboravam os “exames de sanidade” em 1974."},{"type":"text","value":"A maioria das queixas referentes à actuação criminosa da PIDE em Porto Amélia situava-se entre os anos de 1968 e 1972/73, durante a chefia de Eduardo Avelino Borges, um inspector que foi depois transferido para a direcção da cadeia política da fortaleza do Ibo, lugar onde prosseguiu os seus métodos violentos e cruéis. A Comissão inquiriu-o a 6 de Agosto de 1974, na cadeia da Machava, onde se encontrava preso. Previsivelmente, negou ter alguma vez ordenado, consentido ou perpetrado “qualquer ofensa corporal na pessoa dos detidos”. Alguns dos seus subordinados, agentes de 1ª e 2ª classe (João de Almeida, Eduardo Figueiredo Marques e António Sousa Moreira), disseram o mesmo. O agente João Joaquim Magro, porém, divergiu daquela unanimidade, admitindo que recorria à violência e a “tratamentos menos dignos” – “até por uma questão de nervosismo mesmo até de saturação dos interrogatórios que eram em elevado número”, alegou."},{"type":"text","value":"A 22 de Agosto de 1974, os oficiais da Comissão em Porto Amélia não tiveram dúvidas em abrir um processo-crime contra o “presumível delinquente” Eduardo Avelino Borges, acusado de “ofensas corporais voluntárias”. Em causa estava o teor de mais duas denúncias. Uma delas era de Matias Absalão Mandange, um sargento de artilharia detido em Novembro de 1972 pela Polícia Militar, entregue à PIDE e levado para Porto Amélia, onde foi sujeito a tratamentos desumanos. Mandange chegara a apresentar queixa ao exército português em Janeiro de 1973, num relatório detalhado que entregou a um oficial superior e ao qual apensou perícias médicas feitas em Nampula, mas nunca obteve qualquer resposta. Por isso, a 27 de Junho de 1974 decidiu depor perante a Comissão."},{"type":"text","value":"Depois de dar entrada na cadeia da subdelegação foi-lhe negada comida durante um dia e meio. Ao fim do segundo dia de reclusão foi levado para a sala de interrogatórios: “À porta desta e inesperadamente o inspector [Eduardo Avelino Borges] segurou-o por trás, com as mãos em ambos os seus ombros, e deu-lhe um pontapé nas costas, ao nível dos rins”. Quando Matias perguntou “mas o que foi?”, o “agente Nogueira” (a documentação não identifica este funcionário, mas é possível que se trate de Sousa Moreira), munido com um bastão de borracha de pneu, agrediu-o nas costas. “Ao mesmo tempo e de frente, o inspector desferiu-lhe uma série de socos na cara.”"},{"type":"text","value":"A violência ter-se-á prolongado por uma hora. Matias sentia “a cara toda inchada”, tinha dores no corpo e visão turva do olho esquerdo. Quando recusou assinar uma confissão escrita que o identificava como “chefe de uma célula da Frelimo em Mueda”, Borges ordenou que se despisse e e se ajoelhasse com os braços estendidos na horizontal. Depois, pontapeou-o nos cotovelos e bateu-lhe na cara. O rosto de Matias ficou “tão inchado” que no dia seguinte, quando quis comer, teve de abrir a boca com os dedos para conseguir meter a colher."},{"type":"text","value":"Exausto e dolorido deixou cair os braços e quando o fez o agente chicoteou-o nas costas, primeiro, e depois na zona da virilha, provocando-lhe um desmaio. Matias ignorava quanto tempo esteve sem sentidos. Lembrava-se apenas que quando acordou tinha um balde de água ao seu lado. Pediu para beber e foi-lhe negado. Pediu depois para defecar. O agente deu-lhe então uma lata de leite condensado por abrir e em cuja tampa existia um pequeno orifício. “A merda tem de entrar por aí”, ouviu. Matias respondeu que era impossível; o pide ameaçou-o com mais chicotadas e avisou-o de que não poderia “sujar o chão”. “O signatário acocorado”, lê-se no auto, “chegou a lata ao ânus e defecou, mas obviamente sujava o chão. Durante esta operação tentou ainda com a mão livre recolher um pouco da sua própria urina para aplacar a sede”."},{"type":"text","value":"Foi depois novamente ajoelhado com os braços abertos. O inspector Borges regressou à sala e perguntou se o preso já tinha assinado a “confissão”. “Este gajo tem sangue frio”, respondeu o agente, “mas vai confessar como os outros”. Os dois homens levantaram-no e ordenaram-lhe que se mantivesse apoiado apenas numa perna, com a outra flectida, proibido de se mexer. Matias recorda-se de ter pedido então aos pides para que lhe batessem no pescoço porque queria morrer. “Nós sabemos onde se deve bater, você não morre assim, mas se vier a morrer a responsabilidade não é nossa”, disse-lhe o inspector."},{"type":"text","value":"Sem conseguir suportar mais torturas, pediu para se sentar e anuiu em assinar a confissão forjada. Borges disse-lhe que teria de o fazer em pé porque não tinha “direito a estar sentado”. Matias escreveu o seu nome e pediu para o levarem para o hospital. Mas o agente carregou-o para a cela de isolamento da subdelegação, onde foi mantido por mais uma semana, sem qualquer assistência médica."},{"type":"text","value":"Quando o transportaram novamente para Nampula deu entrada no Hospital Egas Moniz com diversas lesões - “contusões com hematomas nos braços e nas nádegas”, “escoriações e feridas na região dorsal superior e nas nádegas”, “vista esquerda obliterada devido a hematoma peri-orbitário sofrido por traumatismo” e “diminuição da acuidade auditiva no ouvido esquerdo”, lia-se no relatório médico feito a 21 de Novembro de 1972."}]}]}
