{"json":"11","entrada":"“Era raro dia em que não morria ninguém” nas celas e gabinetes da PIDE nesta cidade do Norte. Nas torturas eram usados dois cães. Raramente existiam cuidados médicos e os mortos eram inumados numa vala-comum no cemitério ou no mato. Para ludibriar a Cruz Vermelha internacional, a polícia retirava temporariamente centenas de presos das cadeias.","autores":"Investigação PÚBLICO por <a href=\"https://www.publico.pt/autor/maria-jose-oliveira\">Maria José Oliveira</a>","data":"29 de Junho de 2025","artigo":[{"type":"seccao","value":[{"type":"subtitulo","value":"Como a PIDE ludibriou a Cruz Vermelha Internacional"},{"type":"text","value":"Pelo menos desde 1966 que as cadeias da PIDE/DGS em Nampula eram visitadas por delegados do Comité Internacional da Cruz Vermelha (CICR). Durante anos, estes observadores desconheceram as violências e os crimes praticados não apenas nas duas prisões da cidade, mas também nos centros prisionais da PIDE em todo o país, como é verificável pelos conteúdos dos seus relatórios."},{"type":"text","value":"As investigações da comissão de apuramento de responsabilidades criminais da ex-PIDE/DGS recolheu provas, que, em conjunto com documentação dos fundos da polícia política, do Ministério do Ultramar e da Cruz Vermelha Portuguesa, confirmam que até 1974 a CICR foi ludibriada em todas as visitas que fez às cadeias da polícia política."},{"type":"text","value":"Sabemos agora que um dos ardis consistia em fazer deslocar reclusos para outro local durante o tempo das inspecções humanitárias — retiravam-se os prisioneiros que tivessem marcas visíveis das torturas e dos maus tratos e, em simultâneo, contrariava-se qualquer rumor que tivesse chegado ao CICR sobre a sobrelotação das celas. Apenso a um dos processos-crime abertos pela comissão existe a cópia transcrita de um ofício “muito secreto” com a seguinte ordem: “Remover discretamente para outro local (estabelecimento apropriado da PSP ou Administração) os reclusos que excedam a lotação prisional ou que apresentem quaisquer equimoses que os visitantes possam admitir terem sido resultadas de agressão.”"},{"type":"subtitulo","value":"Pág 569 da cx 53"},{"type":"imagem-sticky","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/12_%20PAG%20569.jpg","alt":"Teste de texto alternativo","credit":"","caption":"Documento descoberto pela Comissão no arquivo da subdelegação da PIDE/DGS em Nampula. A ordem de remover temporariamente os presos terá sido dada antes da visita dos delegados do Comité Internacional da Cruz Vermelha realizada em Fevereiro de 1974. A prática era recorrente nas vésperas das visitas da organização humanitária.","size":"medium"}},{"type":"text","value":"O documento não tem data nem origem, mas pertencia ao arquivo das instalações em Nampula e os militares juntaram-no a outras comunicações originais, telegramas e relatórios de funcionários superiores da polícia sobre as visitas do CICR, recolhendo assim provas de que os delegados foram intencionalmente enganados. É muito provável que esta ordem tenha sido dada em finais de 1973 ou início de 1974, nas vésperas de uma visita feita por três peritos, nos dias 6 e 7 de Fevereiro."},{"type":"text","value":"O método foi repetido noutros cárceres: Cassamo Abdul Carimo, um comerciante de Muecate preso em finais de 1972 e depois recrutado pela PIDE como cabo auxiliar, contou aos investigadores em Junho de 1974 que na cadeia da fortaleza do Ibo chegaram a “ser levados para o mato cerca de 200 presos para que a Comissão da Cruz Vermelha que ali se deslocou encontrasse poucos presos”."},{"type":"text","value":"Em vários processos-crime, a comissão juntou mais provas de instruções para iludir o CICR: em Junho de 1966, as Forças Armadas transportaram 123 presos para outra área antes da chegada a Nampula do delegado-geral em África, Georg Hoffmann, que se preparava para averiguar as condições de aprisionamento nas cadeias geridas pela PIDE. “(…) Há alto interesse delegado Cruz Vermelha fique bem impressionado”, lê-se num telegrama cifrado recebido na subdelegação e remetido pela dependência da Interpol em Maputo, que funcionava junto da direcção na “Vila Algarve”."},{"type":"text","value":"Num outro telegrama codificado, com data de finais de 1973, e preparando já a visita do CICR do ano seguinte, a PIDE na capital (chefiada por Fernando Pereira de Castro) ordenou a todas as subdelegações e secções prisionais a adopção de medidas preventivas para “arredar imediatamente tudo quanto possa vir a ser utilizado como palco de especulação política, cuja projecção em dimensão imprevisível possa vir a servir de arma nas mãos de inimigos da soberania portuguesa em África”."},{"type":"text","value":"Prosseguia-se, portanto, uma metodologia previdente que tinha resultados benignos. Em Fevereiro de 1974, o CICR foi autorizada a entrevistar nove presos “sem testemunhas” — conversas que o Ministério do Ultramar, tutelado por Baltazar Rebelo de Sousa, autorizara “não por direito” mas “por cortesia da nossa parte”, lê-se num ofício interno dirigido aos Negócios Estrangeiros —, mas registou somente duas denúncias de maus tratos e privação de água nas celas."},{"type":"text","value":"A 6 de Março de 1974, os delegados do CICR agradeceram à corporação policial a “amabilidade” recebida durante as inspecções e informaram ter enviado cópias do seu relatório para a sede na rua António Maria Cardoso, em Lisboa, e para o gabinete de Marcelo Caetano, na esperança de que o Governo português abrisse um “inquérito” sobre os maus tratos carcerários em Nampula."},{"type":"text","value":"<em>Este texto faz parte de uma série de sete artigos que serão publicados até 3 de Agosto, todos os domingos. Está também disponível um podcast narrativo de seis episódios.</em>"},{"type":"text","value":"ADICIONAR número do capítulo aos botões"},{"type":"text","value":"Nome do capítulo3: Punir, extorquir e aterrorizar: os métodos da PIDE/DGS no Norte"},{"type":"text","value":"Tirar das imagens do arquivo: antonio ferreira girão e ADN"}]}]}
