{"json":"20","entrada":"“Era raro dia em que não morria ninguém” nas celas e gabinetes da PIDE nesta cidade do Norte. Nas torturas eram usados dois cães. Raramente existiam cuidados médicos e os mortos eram inumados numa vala-comum no cemitério ou no mato. Para ludibriar a Cruz Vermelha internacional, a polícia retirava temporariamente centenas de presos das cadeias.","autores":"Investigação PÚBLICO por <a href=\"https://www.publico.pt/autor/maria-jose-oliveira\">Maria José Oliveira</a>","data":"29 de Junho de 2025","artigo":[{"type":"seccao","value":[{"type":"side-note","value":{"value":"O PÚBLICO agradece o contacto dos cidadãos que queiram prestar informações adicionais sobre os factos tratados nesta série sobre a PIDE/DGS em Moçambique, reservando-se o direito da avaliação devida. Para tal, disponibiliza-se um endereço electrónico: <a href='mailto:pidemocambique@publico.pt'>pidemocambique@publico.pt</a>"}},{"type":"text","value":"A 5 de Julho de 1974, um homem chamado Varranja Paqueliua, que desconhecia a sua idade mas aparentava ter cerca de 40 anos, sentou-se frente a dois oficiais do Exército português numa sala do quartel-general em Nampula. Viajara 150 quilómetros desde Ribauè até esta capital provincial no Nordeste de Moçambique para depor perante o “gabinete de apuramento de responsabilidades dos ex-agentes da DGS”."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/mapa_mocambique_2_3-min.png","alt":"Os tipos da imagem são exemplificativos","caption":"","credit":"","size":"small","ratio":"ratio-2-3"}},{"type":"text","value":"Em data incerta, mas certamente após o início da guerra naquela colónia (1964), fora detido para “averiguações” por ordem da administração de Tarrua, transportado de comboio até Nampula e levado para a subdelegação da PIDE/DGS. Mal ali entrou foi mordido no joelho direito por um cão e depois “espancado brutalmente pelos guardas Ramos e Madureira com um cavalo-marinho”. Enquanto lhe batiam, atiravam-no constantemente contra uma parede. Quando o chão ficou cheio de sangue, obrigaram-no a limpar com a língua."},{"type":"text","value":"Ferido e exausto, foi levado para uma cela exígua onde estavam já nove homens, todos eles com ferimentos que não tinham sido tratados. Ali ficou um ano, sem culpa formada, sendo por vezes levado para uma sala onde era sovado. As pancadas na cabeça e na cara inchavam de tal forma os olhos que ele e os seus companheiros de cárcere ficavam cegos durante dias; podiam ficar privados de comida e água até quatro dias; as feridas que não saravam originavam infecções, gangrenas e doenças. Ninguém era curado ou levado para o hospital local (Egas Moniz)."},{"type":"imagens-2","value":{"src1":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/egas_moniz_nampula.jpg","caption1":"Vista aérea do Hospital Egas Moniz em Nampula","credit1":"","ratio1":"ratio-3-2","src2":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/003_Nampula.jpg","caption2":"Postal de Nampula dos anos 60 ou 70","credit2":"","ratio2":"ratio-3-2"}},{"type":"text","value":"Ao fim de um ano, Varranja foi transferido para a cadeia do comando distrital da PSP, administrada exclusivamente pela polícia política, onde ninguém entrava a não ser os pides. Foram dois anos a tentar sobreviver: na sua cela — cinco metros de largura por 15 de comprimento — estavam 200 reclusos obrigados a estar sentados ou deitados uns sobre os outros. Existia um balde para as necessidades, o cheiro era nauseabundo e o calor insuportável; todos os dias morriam homens, por doenças, infecções, fome, sede e asfixia. Um dia, um dos presos levado para ser interrogado regressou à cela quase morto, com mordeduras de cão nos ombros e nas pernas; também sangrava abundantemente da zona genital e os testículos tinham sido “arrancados” pelo animal. Morreu ao fim de dois dias, em agonia, com dores excruciantes. O seu cadáver foi “levado para ao pé da porta [da cela] porque já cheirava muito mal”. O “guarda Ramos” ordenou-lhes depois que retirassem o corpo da cela. Varranja não sabia o nome deste homem, apenas que era de Muíte."},{"type":"text","value":"No seu terceiro ano de reclusão, integrou o grupo de presos mais resistentes que foram sujeitos a trabalhos forçados: de sol a sol, Varranja trabalhou em obras camarárias, na serração de um colono e nas limpezas de um hospital. Nunca recebeu qualquer remuneração."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/01_pag129eVERSO.png","srcZoom":"<a href=\"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/01_DESTAQUE.png\">https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/01_DESTAQUE.png</a>","caption":"\"Um dos seus companheiros que foi mordido pelo \"Boby\", por incitamento do Guarda Ramos, veio a falecer em virtude de lhe terem sido arrancados os testítulos com as mordidelas, não tendo recebido qualquer tratamento, o que aliás era regra.\"","hideCaption":"true"}},{"type":"text","value":"Quiera Jamal esteve também nas “prisões privativas da PSP”, como a PIDE designava os calabouços sob sua tutela desde 1964 até 1969/70. Tinha 50 anos, era vendedor ambulante e fora detido em Maio de 1966 por “fazer concorrência aos monhés quando não tinha licença para isso”. Na subdelegação não foi interrogado, mas bateram-lhe com palmatória e “cavalo-marinho” (tipo de chicote, em geral feito com a pele do hipopótamo) em diversas ocasiões, uma delas quando tirou um bicho do seu prato de farinha e feijão: “Come mesmo assim. Que és tu mais que um bicho?”, gritou-lhe um agente enquanto o espancava."},{"type":"text","value":"O cão da PIDE, <em>Boby</em>, que era levado frequentemente para os dois locais de reclusão, mordeu-lhe a perna direita, deixando-lhe uma cicatriz visível aos olhos dos militares que ouviram o seu testemunho, registado a 15 de Julho de 1974 em Nampula. “Quando o cão mordia o participante, o guarda Ramos dizia ‘deixa o cão tirar bife que ele está com fome’”, escreveram. O mesmo Ramos vigiava, sempre acompanhado pelo animal, os presos que por vezes tomavam banho durante a madrugada, por volta das cinco da manhã, atiçando-o contra os corpos nus. Numa dessas noites, um dos prisioneiros, Murronha Uhura, foi mordido nos testículos e no pénis, voltando à cela a sangrar, mutilado. Não sobreviveu ao dia seguinte, tendo morrido ao nascer do dia. Quiera Jamal pediu para que ficasse escrito o que se passou: “O guarda Ramos abriu a porta da cela e viu o morto [e] disse ‘o gajo está a rir’, pisando-o com a bota na boca. Seguidamente disse para os outros presos levantarem o corpo ‘porque ele vai ficar de pé’, o que eles fizeram tendo o cadáver caído imediatamente por terra, como é óbvio. O cadáver foi metido na manhã seguinte num jipe [e] carregado para ele pelos colegas de cela.”"},{"type":"text","value":"Murronha Uhura morreu a 26 de Junho de 1966. No dia seguinte, o subinspector Gilberto da Silva Campos, que chefiava a PIDE em Nampula, comunicou à direcção da polícia em Lourenço Marques (hoje Maputo) que o preso morrera por “broncopneumonia” — causa que ficaria registada na sua certidão de óbito. Este ofício foi resgatado pela “comissão de apuramento de responsabilidades criminais de elementos da extinta PIDE/DGS” ao arquivo da polícia em Nampula."},{"type":"imagens-2","value":{"src1":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/NFS_fotos01.jpg","caption1":"Trabalhos de selecção e recolha de imagens no Arquivo Nacional Torre do Tombo","credit1":"","ratio1":"ratio-2-3","src2":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/NFS_fotos02.jpg","caption2":"Sala de leitura","credit2":"","ratio2":"ratio-2-3"}},{"type":"subtitulo","value":"Uma investigação completa"},{"type":"text","value":"Quando os alferes milicianos ouviram os depoimentos de Varranja Paqueliua e Quiera Jamal, em Julho de 1974, a comissão tinha já mais de um mês de inquirições e reunira milhares de páginas e documentos probatórios sobre os crimes da PIDE/DGS. A província de Nampula era uma das mais populosas da colónia e na cidade estava sediado o comando militar territorial do Norte, numa área muito massacrada pela guerra. Nos centros urbanos era onde mais se fazia sentir a hostilidade popular contra os funcionários coloniais."},{"type":"text","value":"Num dos “perintreps” (relatórios militares com informações confidenciais) enviados em finais de Maio para Lisboa, lê-se que um grupo de nativos invadira a habitação de um ex-guarda prisional da PIDE, destruindo e roubando o interior, agredindo a mulher e uma cunhada e arrastando uma das filhas para a rua, onde lhe rasgaram a roupa e a “maltrataram”. Isto aconteceu cerca de duas semanas antes da <i>Operação Zebra</i> (8 de Junho), quando as Forças Armadas capturaram em todo o país mais de meio milhar de pides, numa acção preventiva que procurava também apaziguar o ódio popular. Quinze dias depois, muitos foram libertados, outros tinham-se evadido em fugas inexplicáveis."},{"type":"text","value":"Mas a ira contra a PIDE manteve-se. Num “perintrep” relativo à terceira semana de Junho relatam-se mais ataques a residências de antigos pides, mas também a edifícios governamentais e agentes da PSP. Os manifestantes usavam pedras, garrafas partidas e ferros e as tropas só conseguiam dispersá-los com “tiros para o ar”."},{"type":"text","value":"Foi neste ambiente que os militares Luís Filipe Sacramento, Nuno Mira Vaz, Rui Craveiro Afonso e Nuno Brederode dos Santos, entre outros, recolheram os testemunhos sobre as torturas e maus tratos exercidos pelos pides em todo o Norte — além de Nampula, existiam ainda subdelegações em Quelimane, Vila Cabral (actual Lichinga) e Porto Amélia (Pemba) e inúmeros postos de controlo e vigilância. Nas instalações em Nampula, a repressão traduzia-se num alargado reportório de violências que começava nas detenções ilegais e terminava em mutilações, doenças crónicas, trabalho escravo e mortes."},{"type":"text","value":"Na análise dos trabalhos feitos pela comissão, divulgados pela primeira vez nesta série do PÚBLICO, nesta capital provincial foram as mais completas: durante as fases de investigação, os militares recorreram a arquivos (da PIDE, do hospital, dos registos civis e da administração colonial), pediram exames médicos e certidões de óbito, interrogaram vítimas, familiares, testemunhas, pides e agentes da PSP. A 5 de Agosto, tinham já reunido tantas provas documentais das atrocidades que perguntaram ao ex-chefe da PIDE em Nampula, Gilberto da Silva Campos, porque é que nada fizera para “evitar maior genocídio”."},{"type":"imagem-rabiscos","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/02_pg1313v14.png","caption":"Em Agosto de 1974, a Comissão em Nampula enviou para Lourenço Marques uma lista de perguntas que deveriam ser feitas a Gilberto da Silva Campos, detido na cadeia da Machava. À data da sua prisão, Silva Campos era director adjunto da PIDE/DGS na capital moçambicana, mas chefiara a subdelegação em Nampular até 1966","rabiscos":"2"}},{"type":"subtitulo","value":"“Furaram-me o pescoço e queimaram-me as costas”"},{"type":"text","value":"O agricultor Marcos Postal Mucussete tinha 29 anos em Junho de 1966, mês em que foi detido em Muecate e transferido para Nampula, onde queriam que ele assinasse uma confissão que o associava aos “terroristas e à Frelimo”. Mucussete negou. Então os pides despiram-no e fizeram entrar o cão na sala de interrogatórios — o animal mordeu-lhe o peito do lado esquerdo e ele teve de “lamber do chão o sangue que tinha jorrado da ferida”. Numa das paredes desta divisão estava suspensa uma chapa de ferro que era aquecida e na qual os agentes encostavam a cabeça dos reclusos, provocando-lhes graves queimaduras."},{"type":"text","value":"Mantido no mesmo lugar, Mucussete foi sovado com um “<i>kuekuero</i>” (bastão) e ao fim de algumas horas de maus tratos, atirado para uma cela sobrelotada, onde os presos dormiam sobrepostos uns nos outros e sobre a retrete, que era um buraco aberto no chão de cimento. Durante o dia mantinham-se em pé, por vezes de cócoras, com os membros inferiores inchados e doloridos. Havia noites em que o guarda prisional Bento Maria entrava nas celas e começava a esbofetear os que estavam mais próximos da entrada, atiçando o cão; noutras, entravam Ramos e o agente Madureira para seviciar os presos “com o cabo de uma vassoura”. Francisco Coquela, auxiliar da PIDE desde 1973, disse aos militares ter visto Ramos e Bento Maria a “açularem um cão contra um prisioneiro que gritava cheio de dores e sangrando, enquanto os guardas riam”."},{"type":"text","value":"A Tomás Henriques Mecuaila, um capataz preso em 1964, bateram-lhe primeiro com “borrachas de pneu, réguas de ferro e varas” e depois usaram ferros aguçados: “Furaram-me o pescoço e queimaram-me as costas” em interrogatórios que se prolongaram intermitentemente por cinco meses, disse."},{"type":"imagem-sticky","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/03_capa74cx52.png","alt":"Teste de texto alternativo","credit":"","caption":"Tomás Henriques Mecuaila apresentou queixa junto da Comissão em Vila Cabral, a 18 de Junho de 1974","size":"medium"}},{"type":"text","value":"Tomás dormia sobre o cimento, sem esteira, numa cela com mais 50 homens. Um deles era Jaime Farahane, um monitor escolar ouvido como testemunha, mas também ele uma vítima: a água era tão escassa e insuficiente que em algumas celas os homens “bebiam a água usada para a retrete”, recordou. “[Nos interrogatórios] picavam-nos o corpo com canivetes e queimavam-nos com cigarros. Coitado daquele que tivesse bigode, era queimado ou puxado até sangrar.”"},{"type":"text","value":"As torturas não terminavam sequer no momento das trasladações para outras cadeias — muitos antigos prisioneiros recordaram que nas viagens de barco de Nacala para Lourenço Marques, concretamente para a prisão da Machava, eram lançados para o porão a uma altura de mais de 10 metros. Muitos ficavam feridos e fracturavam membros, como Jaime, que partiu o braço, prosseguindo viagem sem assistência médica. Aqueles que morriam devido ao impacto da queda eram lançados ao mar."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/04_pag1_1verso.png","srcZoom":"<a href=\"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/04_DESTAQUE.png\">https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/04_DESTAQUE.png</a>","caption":"\"À entrada no porrão estavam eles com pistolas, varas e outros utensílios a bater-nos. (...) Não satisfeito o agente e os seus guardas, depois entraram para ver o seu serviço feito encontraram muitos a chorar devido às dores, era preciso purrada outra vez nem se importavam de que sofreram. Um muito acidentado morreu ao mesmo tempo por ter partido a cabeça. Esses pides mandam-nos pôr o cadáver do nosso colega no saco e atirá-lo no oceano.\"","hideCaption":"true"}},{"type":"text","value":"Em Nampula e noutras prisões administradas pela PIDE, como a Machava ou a fortaleza do Ibo, a grande maioria dos reclusos estava presa sem culpa formada e nunca foi levada a julgamento. Mantinham-se detidos por “medidas administrativas de segurança” ou “de internamento” — um expediente previsto na lei e ao qual a PIDE recorria com frequência para poder contornar os prazos legais da prisão preventiva. Esta era de três meses, podendo ser prorrogada por mais dois períodos sucessivos de 45 dias cada um, com prévia autorização do ministro do Interior."},{"type":"text","value":"No acervo da comissão descoberto na Torre do Tombo encontram-se pedidos de prorrogação de preventiva datados de 1964 e 1965 relativas a pessoas que ainda estavam presas em 1973. Sob preventiva ou sujeito a “medidas administrativas de segurança”, um número indeterminado de cidadãos permaneceu nas cadeias durante anos, alguns quase dez. Em Junho de 1974, um agente de 1.ª classe, José Duarte da Cruz, preso na <i>Operação Zebra</i>, admitiu que em Nampula raramente era aberto um “processo judicial” e que todos os presos eram “condenados sempre em medidas administrativas”."},{"type":"text","value":"No mesmo mês, João Baptista Ravia, um nativo que morava no Bairro Namicopo e que fora detido cerca de três meses antes, a 19 de Março, contou à comissão que depois de ser espancado perguntou a um agente se ia continuar preso mesmo não tendo feito “mal nenhum”: “Ele respondeu que como [eu] era preto podia ficar preso o tempo que o Governo quisesse.”"},{"type":"subtitulo","value":"“Estavam ali para morrer porque eram bandidos”"},{"type":"text","value":"Ao longo do Verão de 1974, a comissão ouviu também muitas mulheres — mães, filhas, esposas e irmãs de desaparecidos e mortos —, na maioria dos casos na qualidade de testemunhas. Mas elas foram também vítimas do tratamento desumano da PIDE. Numa busca ilegal feita a sua casa em busca de “um cartão” do marido, já detido, a são-tomense Adelaide Augusto Batalha foi espancada por quatro elementos da polícia e perdeu alguns dentes. Muitas outras eram agredidas verbalmente à porta da subdelegação quando pediam informações sobre os seus familiares."},{"type":"text","value":"Nos postos de vigilância e noutras subdelegações do Norte há relatos de violações e abusos sexuais perpetrados por funcionários, e mesmo em Nampula a Comissão registou um caso contado por Fernando Cohieque, ex-régulo de Vanline, preso em Abril de 1966 por ter “permitido” que a Frelimo atravessasse as suas terras. Numa das visitas da sua mulher, que lhe levava comida à cadeia, Ramos disse-lhe que ela “era muito bonita” que não “precisava de viver com um preto”. Cohieque queixou-se ao inspector Francisco da Costa Lontrão e este terá repreendido o subordinado. Contudo, numa visita posterior, “Ramos seguiu atrás da mulher, abordou-a e por meio de ameaças conseguiu com ela relações sexuais”. À data deste auto, esta mulher já tinha morrido."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/06_Pag142eVERSO.png","srcZoom":"<a href=\"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/06_DESTAQUE.png\">https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/06_DESTAQUE.png</a>","caption":"\"A mulher queixou-se depois ao inspector LONTRÃO e este foi à prisão e ralhou com o RAMOS, o qual nesse dia ameaçou o participante com possíveis represálias, mas não lhe bateu. Esclarece ainda que numa das visitas subsequentes, o RAMOS seguiu atrás da mulher do participante, abordou-a e, por meio de ameaças, conseguiu manter com ela relações sexuais. A mulher já faleceu.\"","hideCaption":"true"}},{"type":"text","value":"O Ramos mencionado pelas vítimas era António Francisco Baptista Ramos, um guarda prisional que chegara a Moçambique em 1964, tal como o seu colega Bento Maria. “Eram quem mais batia nos presos”, contou Valentim Bolacha, um antigo recluso que foi recrutado pela PIDE em 1965 e ficou a trabalhar como cabo auxiliar. Bento Maria e Ramos eram de Serpa e tinham cães que usavam como instrumentos de tortura: o <i>Popeye</i> e o <i>Boby</i>, sendo este último mais mencionado pelas vítimas. Estes dois guardas, que trabalhavam nas duas cadeias geridas pela corporação, foram frequentemente identificados perante a comissão como autores de actos criminosos."},{"type":"text","value":"Aiamar Muacoma contou a “morte diferente” dos seus companheiros Mário Namaneque e Hinvia: “Depois de terem levado bastante tareia nos interrogatórios, foram levados para os calabouços da PSP onde o guarda Bento Maria lhes queimou, à vista do queixoso e doutros presos, os testículos, o pénis e toda a zona púbica com um archote improvisado com jornais enrolados.”"},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/08_Pag222.jpg","srcZoom":"<a href=\"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/08_DESTAQUE.jpg\">https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/08_DESTAQUE.jpg</a>","caption":"\"MÁRIO NAMANEQUE e o régulo HINVIA tiveram uma morte diferente. Depois de terem levado bastante tareia nos interrogatórios, foram levados para os calabouços da PSP onde o guarda BENTO MARIA lhes queimou, à vista do queixoso e doutros presos, os destículos, o pénis e toda a zona púbica com archote improvisado com jornais enrrolados.\"","hideCaption":"true"}},{"type":"text","value":"O mesmo momento foi testemunhado por Cupela Muahamara e a mesma prática referida por muitos ex-prisioneiros e funcionários da PIDE, como o auxiliar Sebastião Choquela Esteira. “Viu pelo menos duas vezes o guarda Bento Maria queimar a piça dos presos com capim a arder, empurrando-os com o fogo para junto do cão <i>Boby</i>, o qual mordia os presos.”"},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/07_PAG439eVERSO.png","srcZoom":"<a href=\"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/07_DESTAQUE.png\">https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/07_DESTAQUE.png</a>","caption":"<span>\"Que a certa altura ouviu barulho de passos no corredor e por curiosidade espreitou pela janela para o interior do edifício, tendo visto os três funcionários acima referidos transportando um saco de farinha dentro do qual se encontrava o corpo do SILVESTRE com parte das pernas e pés de fora.\"</span><span>","hideCaption":"true"}},{"type":"text","value":"Ramos fazia o mesmo, segundo Rodrigues Numanle, um cozinheiro de 39 anos, que o viu “deitar gasolina nos testículos” de um recluso chamado André Navinho e que, “acendendo um fósforo, deixou arder”. “[O preso] foi transportado para o hospital a fim de receber [tratamento] o mesmo dia e vindo [para a cadeia] nesse mesmo dia. Saindo em liberdade desta polícia em 1968 veio a morrer em sua casa, aproximadamente um mês depois.”"},{"type":"text","value":"“Era raro o dia em que não morria ninguém”, disse Numanle aos oficiais da comissão. A maioria das mortes decorria das torturas feitas nos interrogatórios, onde os pides usavam palmatórias, “<i>kuekueros</i>”, chicotes, “cavalos-marinhos”, catanas e ferros. Nos gabinetes 1 e 3 da subdelegação existia uma trave suspensa do tecto onde penduravam os presos, amarrados pelos pés ou pelas mãos — pendurados, eram sovados ou chicoteados. Eram também submetidos à tortura da “estátua”, obrigados a estarem de pé, imóveis, com os braços levantados e estendidos à altura dos ombros. Quando perdiam os sentidos reanimavam-nos com baldes de água fria."},{"type":"text","value":"Selege Mupia, agricultor de Ribuaè, foi torturado durante os primeiros três meses de detenção e nomeou aos instrutores militares os amigos que viu morrer na cadeia: “Massurupanha Nicuma Mulina morreu na sua cela que era a do declarante depois de o Ramos o ter agredido a cavalo-marinho até cair por terra saltando-lhe então em cima com ambos os pés (morreu no dia seguinte à agressão); Nicua Uela morreu logo a seguir a ter sido violentamente agredido pelo Ramos; Nacuruma Mirasse Mutual morreu em casa uma semana depois de ter sido libertado; Rapaneque Inhala Rissane faleceu igualmente logo a seguir a violenta agressão a cavalo-marinho executada pelo Ramos que o pontapeou na boca, arrancando-lhe vários dentes e o pontapeou por todo o corpo.” Num conjunto de ofícios originais da PIDE que a comissão recolheu como elementos de prova encontra-se a comunicação da morte de Massurupanha Nicuma Mulina: a chefia de Nampula informou a delegação na capital moçambicana que este cidadão tinha morrido a 23 de Setembro de 1967 por “broncopneumonia”."},{"type":"imagem-rabiscos","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/09_Pag470.jpg","rabiscos":"2","Caption":"Na certidão de óbito de Massurupanha Nicuma Mulina lê-se \"broncopneumonia\" escrito à mão"}},{"type":"subtitulo","value":"Farinha, feijão e caril"},{"type":"text","value":"“O Bento Maria costumava mandar formar os presos dentro das celas dizendo-lhes que estavam ali para morrer porque eram bandidos”, contou Paulino Paconeto, preso em 1967, privado de comida e água durante os primeiros seis dias. A crueldade era desmedida: Paulino ficou sem três dentes e sem as unhas das mãos; Cavula, antigo cabo, ficou surdo do ouvido direito; Jacinto Silva, motorista, perdeu a visão."},{"type":"text","value":"À entrada na subdelegação, a revista dos detidos resultava muitas vezes em roubos de dinheiro e bens (relógios, cintos, documentos, carteiras, sapatos, camisas ou calças); o mesmo acontecia com alguns géneros alimentares que ali eram entregues pelas famílias. Munova Gaiaia, chefe de povoação em Ribuaè, declarou que um dia, em resposta à súplica para beber água, um agente “mijou numa lata” e obrigou-o a beber. “Havia outros agentes que usavam o mesmo sistema”, acrescentou. Faustino Sumaila testemunhou que um dos reclusos “foi obrigado a comer com o prato em cima da retrete, que não tinha tampa e estava cheia de porcaria, pelo guarda Ramos para servir de exemplo aos outros presos”."},{"type":"text","value":"Para saber como era e em que consistia o fornecimento de refeições nas duas cadeias, os instrutores militares consultaram e recolheram o arquivo desta subdelegação. Por isso, juntaram ao inquérito documentos que mostram que em Janeiro de 1974, por exemplo, a alimentação era deficiente e escassa: ao pequeno-almoço era apenas dado chá e o almoço e o jantar consistia sempre em farinha, feijão e caril; ao domingo, excepcionalmente, o dia começava com açúcar com farinha e ao almoço havia carne e arroz."},{"type":"text","value":"Os reclusos inquiridos pelos militares nunca mencionaram carne e arroz, mas antes farinha celeste, feijão e por vezes peixe seco. Sempre em pouca quantidade e de má qualidade. Em Janeiro de 1973 as compras para a subdelegação constavam somente de farinha, feijão, óleo e farinha para cães."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/farinha.jpg","alt":"Os tipos da imagem são exemplificativos","caption":"Refeições dos reclusos ao longo da semana","credit":"","size":"small","ratio":"ratio-3-2"}},{"type":"text","value":"Embora nunca tenha sido possível apurar quantas pessoas foram presas pela PIDE em Nampula — muitas não foram registadas nem tinham fichas de presos —, vários depoimentos indicam que os dois lugares de reclusão nunca tiveram, desde finais dos anos 60, menos de 300 detidos. O motivo, quando documentado, era invariavelmente o mesmo: “Averiguações.”"},{"type":"text","value":"Em data incerta, mas ainda na década de 60, a PIDE e a PSP procuraram resolver o problema da sobrelotação das celas com uma solução que, segundo as duas forças policiais, beneficiava toda a gestão colonial: trabalhos forçados. “Se os presos que estavam na PSP não tivessem saído todos os dias para irem trabalhar, muitos mais teriam adoecido pois as condições das celas eram más”, assumiu Baptista Ramos num interrogatório feito em finais de Maio."},{"type":"text","value":"A mão-de-obra penitenciária foi explorada por particulares e instituições públicas: em Nampula, os presos trabalharam sem remuneração na construção da nova cadeia, no campo de aviação, na abertura de valas e estradas, nos campos de amendoim, arroz e milho, em estabelecimentos comerciais, no hospital Egas Moniz, em serrações e em obras camarárias. Alguns exerceram também tarefas domésticas nas casas de dirigentes da PIDE e da PSP."},{"type":"subtitulo","value":"Cadáveres embrulhados em mantas e inumados sem registo"},{"type":"text","value":"Em finais dos anos 1960 “morria muita gente” nos calabouços da PIDE, admitiram as mais de três dezenas de elementos da PSP inquiridos pela comissão. Muitas vezes, seis pessoas em apenas um dia. As mortes eram comunicadas à direcção em Maputo, através de ofícios breves nos quais se identificava o morto, a data e o local de óbito (“nesta subdelegação”, “nas prisões privativas da PSP” ou no hospital da cidade). Cópias destes documentos foram agregadas aos processos-crime. Em muitas, lê-se a manuscrito: “Decl. Bento Maria. Dr. Cruchinho”, isto é, a declaração de óbito tinha sido feita pelo guarda prisional e pelo médico que colaborava habitualmente com a PIDE, quase sempre nas celas. Era ainda o guarda quem requeria a certidão de óbito à Conservatória dos Registos de Nampula, informando a mesma da causa de morte: “Insuficiência cardíaca” ou “broncopneumonia” ou “nefrite aguda” ou “poliavitaminose”."},{"type":"video","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/obitos_fundo_preto.mp4","credit":"Centenas de ofícios originais da subdelegação de Nampula dirigidos à direcção em Lourenço Marques nos quais se comunicavam as mortes dos reclusos. Raramente eram indicadas as causas de morte","poster":"","size":"medium","autoplay":"yes","loop":"yes","controls":"yes"}},{"type":"text","value":"Segundo testemunhas, os cadáveres podiam ficar horas ou dias até serem retirados das celas. Paulino Paconeto contou que na sua cela chegaram a estar cinco corpos que aguardaram três dias para serem retirados. “O cheiro que exalava era nauseabundo tornando o ar irrespirável.” Na PSP, o agricultor Mucueta Mucumpua Alucasse viu morrer sete presos num só dia: “Os cadáveres eram removidos às 15 horas de cada dia, pelo que muitos cheiravam bastante mal quando os retiravam.” Nem todos os mortos eram inumados no cemitério. Interrogado pela comissão, Joaquim Alves do Nascimento, auxiliar e intérprete da PIDE desde 1962, disse que nas cadeias “morreu muita gente quer por doença quer por maus tratos quer ainda pela má alimentação que lhes era dada e que depois era levada no jipe da PIDE para local que se desconhece”. “Esse transporte”, continuou, “era efectuado pelos guardas prisionais Ramos, Bento Maria, Graça e Madureira.” Baptista Ramos, ouvido pelos militares, negou as inumações fora dos cemitérios, mas reconheceu que os cadáveres ficavam “24 horas dentro das celas” e que depois eram “embrulhados em mantas e transportados no jipe para o cemitério”. A comissão decidiu então ouvir o coveiro."},{"type":"text","value":"Abílio Roda depôs a 11 de Junho perante Nuno Brederode dos Santos e Manuel Ferreira da Cruz: “Perguntado se alguma vez recebeu um ou mais cadáveres entregues pela DGS para sepultar, respondeu que sim, com muita frequência. Esclarece que era um veículo todo o terreno de cor verde e caixa fechada que lhe levava os corpos. Perguntado acerca da frequência dessas entregas, respondeu que era grande. Recorda-se de ter recebido, por vezes, dois e três corpos no mesmo dia. Perguntado se sabe explicar a causa de tantas mortes, respondeu que não, que nem sequer via os cadáveres pois estes lhe eram apresentados envoltos numa manta e o declarante sepultava-os assim mesmo. Por outro lado, esclarece ainda não dispor de qualquer documentação e que a existir um registo destas inumações será na câmara municipal; ao declarante os agentes da DGS apenas exibiam uma ordem escrita para sepultar os cadáveres, mas não sabe precisar de quem provinha essa ordem.”"},{"type":"text","value":"Nos primeiros dias de Junho de 1967, Nampula informou a direcção em Maputo de que tinha na sua posse mais de nove contos pertencente aos presos que tinham morrido. Os valores não tinham sido entregues às famílias porque desconheciam o paradeiro das mesmas, alegavam, pelo que perguntavam se podiam usar o dinheiro para custear “funerais em atraso e, bem assim, aqueles que de futuro venham a efectuar-se”."},{"type":"subtitulo","value":"O que disseram os pides em sua defesa"},{"type":"text","value":"A grande maioria dos cidadãos que testemunharam perante os militares era analfabeta e por isso muitos dos autos estão “assinados” com impressões digitais. Quando falavam apenas as línguas nativas, a comissão recorria a intérpretes. Em muitas queixas escritas e nos autos de perguntas os agressores surgem identificados apenas pelos apelidos (por vezes com equívocos fonéticos), existindo também casos em que as vítimas afirmam desconhecer por completo a identidade dos agressores."},{"type":"imagens-2","value":{"src1":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/NFS_impressao03.jpg","caption1":"Muitos cidadãos moçambicanos presos pela PIDE eram analfabetos","credit1":"","ratio1":"ratio-3-2","src2":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/NFS_impressao02.jpg","caption2":"Testemunho assinado com impressão digital","credit2":"","ratio2":"ratio-3-2"}},{"type":"text","value":"Nas centenas de páginas sobre os crimes da PIDE em Nampula desde 1964 até 1974, os elementos mais vezes designados são António Baptista Ramos e Bento Maria (guardas prisionais), Sebastião da Cruz Grácio, Carlos dos Santos Madureira, José Duarte da Cruz, Inácio Monteiro e Custódio Rosa (agentes), o chefe de brigada António Nunes Poço e os subinspectores e inspectores Gilberto da Silva Campos, Francisco da Costa Lontrão, José de Almeida Poço e João de Oliveira Paixão. À data da Revolução de Abril, o quadro de pessoal da subdelegação já tinha sofrido diversas alterações (uns tinham regressado à “metrópole”, outros foram transferidos e houve também quem já tivesse saído da corporação), mas a comissão nunca deixou de tentar inquirir os acusados, solicitando à administração colonial e a Lisboa dados sobre os seus paradeiros."},{"type":"imagem-sticky","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/10_Pag26.png","alt":"Teste de texto alternativo","credit":"","caption":"","size":"medium"}},{"type":"text","value":"Após a <i>Operação Zebra</i>, os militares interrogaram alguns dos “presumidos delinquentes” (muitos já tinham fugido ou estavam em “paradeiro desconhecido”) no quartel-general e nas cadeias — a maioria recorreu à presença de advogados nesses momentos."},{"type":"text","value":"A 25 de Junho, a comissão ouviu Bento Maria, de 35 anos, que saíra de Nampula em Maio de 1973 para ser instrutor dos Flechas em Vila Pery (actual Chimoio). Previsivelmente, negou os maus tratos e as torturas e atribuiu as mortes, “cerca de 25”, a doenças. Explicou que era ele quem preenchia as certidões de óbito “pelo seu próprio punho” e que os médicos (Cruchinho, Paulino e Costa Matos) nunca observavam os cadáveres nos lugares de morte. (A julgar pelo acervo encontrado na Torre do Tombo, estes médicos nunca foram ouvidos.)"},{"type":"text","value":"Com excepção de um caso — o desaparecimento de um recluso chamado Cápia, em 1973, que teria sido morto e inumado algures no mato —, os inquiridores não confrontaram este homem com mais nenhuma acusação em concreto. Verificou-se o mesmo no interrogatório feito em meados de Julho a António Nunes do Poço, que chefiava a brigada de investigação em Nampula desde 1965."},{"type":"text","value":"Sobre a prática de violências, afirmou que as instruções dadas pelos seus superiores compreendiam bofetadas e palmatoadas “sempre que fosse julgado oportuno”. “O inspector Paixão [João de Oliveira Paixão] chegou mesmo a dizer que todo o preso que passasse pela DGS devia ‘apanhar nas unhas’, tal como se fazia na subdelegação da Beira”, sublinhou. Poço agrediu alguns reclusos, admitiu, mandava os auxiliares fazer o mesmo e nas acareações instigava os presos a baterem uns nos outros. Este “sistema”, justificou, servia para se “aperceber pela violência das palmatoadas qual dos co-arguidos tinha praticado a acção cuja confissão estava em causa”. A comissão registou que “(…) depois de obter a confissão dos arguidos agredidos lhes costumava perguntar se tinham ‘comido da borla’ ao que estes respondiam negativamente afirmando que a pancada que tinham apanhado era merecida, pois não tinham confessado espontaneamente.”"},{"type":"text","value":"A 30 de Agosto de 1974, o alferes miliciano Luís Filipe Sacramento escreveu num ofício que o inquérito iria prosseguir com a junção de mais documentos do arquivo da PIDE que provavam os “crimes de morte” e o “não cumprimento dos regulamentos prisionais”."},{"type":"text","value":"Poucos dias depois, o inquérito foi encerrado."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/11_Pag238.jpg","srcZoom":"<a href=\"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/11_DESTAQUE.jpg\">https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/11_DESTAQUE.jpg</a>","caption":"\"constitui matéria probatória quanto a crimes de morte praticados pelo pessoal daquela corporação, quer homicídios voluntários como involuntários, dado se poder vir a comprovar pelas diligências subsequentes, haver prática de crimes de homicídio por in, digo, por omissão. Entretanto, através destes documentos comprova-se desde já o não cumprimento dos Regulamentos Prisionais, no que diz respeito a dimensões de celas por recluso e alimentação.\"","hideCaption":"true"}}]},{"type":"seccao","value":[{"type":"text","value":"—-- SEGUNDO TEXTO —--"},{"type":"subtitulo","value":"Como a PIDE ludibriou a Cruz Vermelha Internacional"},{"type":"text","value":"Pelo menos desde 1966 que as cadeias da PIDE/DGS em Nampula eram visitadas por delegados do Comité Internacional da Cruz Vermelha (CICR). Durante anos, estes observadores desconheceram as violências e os crimes praticados não apenas nas duas prisões da cidade, mas também nos centros prisionais da PIDE em todo o país, como é verificável pelos conteúdos dos seus relatórios."},{"type":"text","value":"As investigações da comissão de apuramento de responsabilidades criminais da ex-PIDE/DGS recolheu provas, que, em conjunto com documentação dos fundos da polícia política, do Ministério do Ultramar e da Cruz Vermelha Portuguesa, confirmam que até 1974 a CICR foi ludibriada em todas as visitas que fez às cadeias da polícia política."},{"type":"text","value":"Sabemos agora que um dos ardis consistia em fazer deslocar reclusos para outro local durante o tempo das inspecções humanitárias — retiravam-se os prisioneiros que tivessem marcas visíveis das torturas e dos maus tratos e, em simultâneo, contrariava-se qualquer rumor que tivesse chegado ao CICR sobre a sobrelotação das celas. Apenso a um dos processos-crime abertos pela comissão existe a cópia transcrita de um ofício “muito secreto” com a seguinte ordem: “Remover discretamente para outro local (estabelecimento apropriado da PSP ou Administração) os reclusos que excedam a lotação prisional ou que apresentem quaisquer equimoses que os visitantes possam admitir terem sido resultadas de agressão.”"},{"type":"imagem-sticky","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/12_%20PAG%20569.jpg","alt":"Teste de texto alternativo","credit":"","caption":"Documento descoberto pela Comissão no arquivo da subdelegação da PIDE/DGS em Nampula. A ordem de remover temporariamente os presos terá sido dada antes da visita dos delegados do Comité Internacional da Cruz Vermelha realizada em Fevereiro de 1974. A prática era recorrente nas vésperas das visitas da organização humanitária.","size":"medium"}},{"type":"text","value":"O documento não tem data nem origem, mas pertencia ao arquivo das instalações em Nampula e os militares juntaram-no a outras comunicações originais, telegramas e relatórios de funcionários superiores da polícia sobre as visitas do CICR, recolhendo assim provas de que os delegados foram intencionalmente enganados. É muito provável que esta ordem tenha sido dada em finais de 1973 ou início de 1974, nas vésperas de uma visita feita por três peritos, nos dias 6 e 7 de Fevereiro."},{"type":"text","value":"O método foi repetido noutros cárceres: Cassamo Abdul Carimo, um comerciante de Muecate preso em finais de 1972 e depois recrutado pela PIDE como cabo auxiliar, contou aos investigadores em Junho de 1974 que na cadeia da fortaleza do Ibo chegaram a “ser levados para o mato cerca de 200 presos para que a Comissão da Cruz Vermelha que ali se deslocou encontrasse poucos presos”."},{"type":"text","value":"Em vários processos-crime, a comissão juntou mais provas de instruções para iludir o CICR: em Junho de 1966, as Forças Armadas transportaram 123 presos para outra área antes da chegada a Nampula do delegado-geral em África, Georg Hoffmann, que se preparava para averiguar as condições de aprisionamento nas cadeias geridas pela PIDE. “(…) Há alto interesse delegado Cruz Vermelha fique bem impressionado”, lê-se num telegrama cifrado recebido na subdelegação e remetido pela dependência da Interpol em Maputo, que funcionava junto da direcção na “Vila Algarve”."},{"type":"text","value":"Num outro telegrama codificado, com data de finais de 1973, e preparando já a visita do CICR do ano seguinte, a PIDE na capital (chefiada por Fernando Pereira de Castro) ordenou a todas as subdelegações e secções prisionais a adopção de medidas preventivas para “arredar imediatamente tudo quanto possa vir a ser utilizado como palco de especulação política, cuja projecção em dimensão imprevisível possa vir a servir de arma nas mãos de inimigos da soberania portuguesa em África”."},{"type":"text","value":"Prosseguia-se, portanto, uma metodologia previdente que tinha resultados benignos. Em Fevereiro de 1974, o CICR foi autorizada a entrevistar nove presos “sem testemunhas” — conversas que o Ministério do Ultramar, tutelado por Baltazar Rebelo de Sousa, autorizara “não por direito” mas “por cortesia da nossa parte”, lê-se num ofício interno dirigido aos Negócios Estrangeiros —, mas registou somente duas denúncias de maus tratos e privação de água nas celas."},{"type":"text","value":"A 6 de Março de 1974, os delegados do CICR agradeceram à corporação policial a “amabilidade” recebida durante as inspecções e informaram ter enviado cópias do seu relatório para a sede na rua António Maria Cardoso, em Lisboa, e para o gabinete de Marcelo Caetano, na esperança de que o Governo português abrisse um “inquérito” sobre os maus tratos carcerários em Nampula."},{"type":"text","value":"<em>Este texto faz parte de uma série de sete artigos que serão publicados até 3 de Agosto, todos os domingos. Está também disponível um podcast narrativo de seis episódios.</em>"}]}]}
