{"json":"11","Título":"PIDE em Moçambique: \"Vila Algarve\" e Machava, lugares de extermínio colonial","entrada":"Nas celas da cadeia da Machava, em Maputo, a PIDE deixava os presos morrer por inanição. Outros sucumbiam às torturas feitas durante os interrogatórios na sede da corporação. O regime tinha conhecimento da actuação da polícia e recebeu alertas do Comité Internacional da Cruz Vermelha, mas manteve-se em silêncio.","autores":"Investigação PÚBLICO por <a href=\"https://www.publico.pt/autor/maria-jose-oliveira\">Maria José Oliveira</a>","data":"27 de Julho de 2025","artigo":[{"type":"seccao","value":[{"type":"side-note","value":{"value":"O PÚBLICO agradece o contacto dos cidadãos que queiram prestar informações adicionais sobre os factos tratados nesta série sobre a PIDE/DGS em Moçambique, reservando-se o direito da avaliação devida. Para tal, disponibiliza-se um endereço electrónico: <a href='mailto:pidemocambique@publico.pt'>pidemocambique@publico.pt</a>"}},{"type":"text","value":"Na cadeia da Machava, a PIDE/DGS tinha um “sistema” para matar: confinava o recluso numa cela sem janelas e luz eléctrica e privava-o de comida e água durante semanas. Algumas destas celas, no pavilhão 8, tinham um X desenhado na porta, o que significava que ali não podiam entrar alimentos. Por vezes, depois de horas de interrogatório sob torturas, bastavam apenas alguns dias para o preso morrer por inanição. “Os homens da PIDE utilizavam também um sistema para assassinar as pessoas que consistia em meter um preso numa cela de segredo sem que lhe fosse dada água ou comida durante uma semana ou mais, assim o preso começava a entrar em angústia e acabava por morrer em consequência da fraqueza e da fome.” Este excerto consta do depoimento de Cândido Raimundo Mateus à comissão que investigou os crimes da PIDE/DGS em Moçambique entre 1964 e 1974 e enunciava um dos actos quotidianos da polícia política na ala prisional sob sua alçada. Mateus fora detido na região de Nampula em 1964 por suspeitas de ligação à Frelimo; no ano seguinte, entrou na Machava, situada nos arredores de Lourenço Marques (Maputo); e ali ficou nos oito anos seguintes, sem culpa formada, classificado como preso político e vítima de constantes atropelos aos direitos humanos."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap6/visita_70s_machava_bandeira.jpeg","alt":"Os tipos da imagem são exemplificativos","caption":"Presos em formatura enquanto um deles iça a bandeira nacional durante uma visita oficial à ala prisional da PIDE na Machava","credit":"Imagem cedida pelo ANTT","size":"small","ratio":"ratio-3-2"}},{"type":"text","value":"Aquilo que este ex-recluso contou era apenas uma parcela da violência discricionária praticada nos pavilhões da Machava e nos gabinetes da delegação da PIDE (a “Vila Algarve”, uma moradia construída nos anos 1930, com painéis azulejares na fachada, na então Avenida Afonso de Albuquerque) e de instalações policiais na Avenida Pinheiro Chagas. O “sistema” era também usado como antecâmara dos interrogatórios: depois de darem entrada na cadeia, ficavam dois ou três dias numa cela sobrelotada, onde dormiam em pé ou deitados uns sobre os outros; depois, eram trasladados para uma cela disciplinar (o “segredo”), sem luz, sem comida e sem água, durante cinco ou seis dias; quando estavam já exaustos, frágeis e esfomeados, eram interrogados e sujeitos a mais torturas. Muitos sucumbiam durante as inquirições; outros ainda chegavam a ser transportados para o hospital central (Miguel Bombarda) e ali morriam. Enfermeiros da confiança da polícia e o médico que costumava visitar uma vez por mês o presídio, Marques Paixão, certificavam os óbitos, repetindo as causas de morte: tifo, cólera, broncopneumonias ou insuficiências cardíacas."},{"type":"text","value":"Os instrutores militares começaram a ouvir relatos sobre o que acontecia na prisão (denominada pela PIDE como “Centro de Recuperação”) e na kula (sala de torturas) da “Vila Algarve” logo em Maio de 1974, durante a primeira recolha das denúncias de vítimas e familiares de mortos e desaparecidos. Nessa altura, prosseguia em todo o país a libertação gradual dos presos políticos, que se estendeu até ao fim do Verão."},{"type":"imagens-2","value":{"src1":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap6/MR-VILA-ALGARVE-26062025-0103.jpg","caption1":"Construída nos anos 30, a antiga sede da PIDE/DGS em Moçambique mantém-se ao abandono, embora tenha sido classificada como imóvel de interesse arquitectónico","credit1":"Manuel Roberto","ratio1":"ratio-1-1","src2":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap6/MR-VILA-ALGARVE-26062025-0112.jpg","caption2":"Interior da “Vila Algarve” em estado de degradação","credit2":"Manuel Roberto","ratio2":"ratio-1-1"}},{"type":"text","value":"As queixas que descreviam torturas e mortes chegaram cedo à comissão porque a cadeia recebeu reclusos provenientes de todo o antigo território ultramarino — os que eram embarcados em Nacala, por exemplo, procedentes das prisões de Nampula, Quelimane, Porto Amélia (Pemba) ou Vila Cabral (Lichinga), chegavam num estado deplorável, alguns quase mortos: no embarque, sob chicotadas, eram atirados para os porões dos barcos de uma altura de quase dez metros, fracturavam membros e sofriam traumatismos cranianos; viajavam sem luz e davam-lhes pequenas latas para os dejectos; a comida era insuficiente e lançada do convés pelos guardas prisionais. Os que morriam eram atirados ao mar dentro de sacos."},{"type":"text","value":"De acordo com os números oficiais da PIDE e do Governo em Lisboa, mesmo replicados várias vezes pelo Comité Internacional da Cruz Vermelha (CICR), a cadeia da Machava teve durante os anos da guerra entre mil e dois mil presos, mas na verdade chegou a ter cerca de quatro mil. Na Páscoa de 1966, existiam celas que albergavam 180 pessoas e um único cobertor, obrigando os homens a revezarem-se entre estar sentados ou em pé, recordou Luís Simba; em Fevereiro de 1972, Alberto João estava numa cela com mais 150 pessoas e mal se conseguiam mexer; Micas Joaquim Boanel ficou na número 1 do pavilhão 5 com mais 104 homens e uma sanita; durante dois meses de 1971, Augusto Uendala Maunza foi um dos 65 prisioneiros confinados numa cela com 15 metros quadrados."},{"type":"text","value":"A cadeia foi aumentada a partir de 1970, mas a sobrelotação manteve-se, até porque constava da metodologia repressiva da PIDE. Foram construídos mais três pavilhões (ascendendo a 12), uma igreja, um refeitório, um campo de futebol e novos gabinetes de investigação: tudo edificado por mão-de-obra prisional, não remunerada, instruída para dizer aos visitantes que recebia um salário mensal. Alguns, como André Jeremias Cossa, foram “pagos” com “cinco cigarros”."},{"type":"imagens-2","value":{"src1":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap6/alvaro-gouveia-melo.jpeg","caption1":"Álvaro Gouveia e Melo, nomeado secretário-geral de Moçambique em Agosto de 1970, em visita à Machava","credit1":"ANTT","ratio1":"ratio-3-2","src2":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap6/2-machava_bloco12_anos70.jpg","caption2":"Nesta imagem vê-se um dos novos pavilhões construídos pelos reclusos","credit2":"ANTT","ratio2":"ratio-3-2"}},{"type":"SUBTITULO","value":"Esfregado com vassoura e creolina"},{"type":"text","value":"Em Abril de 1974, quando foram paralisados todos os serviços da PIDE/DGS, a delegação-sede em Maputo ficou sob a superintendência do coronel António Maria Rebelo, e, no mês seguinte, os militares responsáveis pela investigação criminal aos actos da corporação instalaram-se na “Vila Algarve”. Nesta altura, o ambiente na capital não contrastava com aquilo que se verificava noutros grandes centros urbanos, como Nampula ou a Beira: sucediam-se as greves, empresas fechavam por falta de trabalhadores, outras despediam; os bancos assistiam a uma corrida à moeda “metropolitana” e estrangeira; prosseguiam os “incidentes” entre a PSP e a população africana que habitava os subúrbios; e entre os colonos mantinha-se um “clima de expectativa e tensão”, segundo os relatórios militares confidenciais remetidos para Lisboa."},{"type":"text","value":"Num desses dias, a comissão ouviu Uachianzissa Massingue Pedro, de 37 anos, residente na Matola e maquinista de profissão, detido em Julho de 1970 por suspeitas de esconder armas e dinheiro destinados à Frelimo. Foi agredido e torturado em três lugares: “Vila Algarve”; num gabinete do edifício na avenida Pinheiro Chagas; e na Machava. Durante um período que não conseguia precisar, esteve no “segredo”, foi privado de alimentos e água e espancado com cavalo-marinho e palmatória na delegação e no pátio da prisão, onde se lembra de ver e ouvir um cão que latia tão alto que abafava os seus gritos. Crê que desmaiou várias vezes: quando lhe arrancaram dois dentes com a coronha de uma pistola; quando foi submetido a choques eléctricos; quando foi sovado pelos agentes António Manuel Tapadinha, Aires Moreira, Ilídio dos Santos e Carlos da Silva no pátio onde existia “uma laranjeira”, memorizou."},{"type":"imagens-2","value":{"src1":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap6/35-comida-machava.malangatana.jpg","caption1":"Em <em>A comida chegou à Machava</em>, obra de Malangatana datada de 16 de Janeiro de 1966, estão retratados reclusos subnutridos no chão da cadeia","credit1":"FMSMB – Casa Comum","ratio1":"ratio-2-3","src2":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap6/69-celula-de-isolamento-malangatana.png","caption2":"O pintor moçambicano, que esteve preso duas vezes entre 1965 e 1966, desenhou <em>Célula de Isolamento</em>, em 1967","credit2":"FMSMB – Casa Comum","ratio2":"ratio-2-3"}},{"type":"text","value":"Massingue Pedro perdeu noção do tempo durante o qual esteve isolado na cela disciplinar, totalmente nu e algemado. Num desses dias, recordava-se de ter sido amarrado “junto a uma torneira da qual saía uma mangueira curta que lhe foi colocada ao longo do pescoço de modo a deitar-lhe água para cima”. Depois, os guardas e agentes puseram ao seu lado uma lata de oito galões cheia de água com creolina, mergulharam uma vassoura no líquido e começaram a esfregar-lhe o corpo. “Até os olhos, até a boca, até o sexo, tudo”, contou. Quando as dores se tornaram lancinantes, Massingue Pedro gritou tanto e tão alto que os pides pegaram numa manta e taparam-lhe a boca. Quando acabaram, arrastaram-no para o pátio e foi mais uma vez espancado. Julga ter desmaiado porque quando acordou estava a ser transportado para a cela, com uma manta encharcada em água fria sobre o corpo. Armando da Costa Gonçalves, subdirector da Machava, assistiu a tudo isto."},{"type":"text","value":"Durante as 48 horas seguintes não lhe deram água ou comida, mas lembra-se de um enfermeiro ter entrado na cela para lhe dar uma injecção, desconhecendo o que era. Estava febril, tinha a pele queimada e lesões por todo o corpo, cada vez que se coçava caíam pele e cabelos. “Tinha de pôr o lenço a amarrar a cintura para conseguir respirar.”"},{"type":"text","value":"Ao fim de alguns dias, foi levado para a “Vila Algarve”: na kula fizeram-no ajoelhar-se sobre um pau de vassoura e ordenaram que levantasse os braços. Um funcionário, a quem chamavam “César”, começou a chicoteá-lo com um cavalo-marinho ornado com pontas de arame. “Enquanto batia, dizia: ‘A bola está com o Mateus, Mateus dá para Eusébio, Eusébio para…’”"},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap6/escuro-MR-VILA%20ALGARVE.jpg","alt":"Os tipos da imagem são exemplificativos","caption":"“Vila Algarve”","credit":"Manuel Roberto","size":"medium","ratio":"ratio-3-2"}},{"type":"text","value":"Massingue Pedro foi libertado da cadeia pelas Forças Armadas portuguesas ao fim de quatro anos, em Maio de 1974. Em Agosto descreveu detalhadamente em 27 páginas as sevícias a que foi sujeito na Machava, nomeando os funcionários, e no dia 24 foi ouvido pela comissão numa das divisões da “Vila Algarve”. A esta queixa foram agregadas muitas mais, mas os instrutores militares não inquiriram nenhum dos funcionários acusados."},{"type":"text","value":"Dos arquivos prisionais já nada restava nesta altura: as purgas documentais na cadeia e na delegação tinham decorrido logo nos últimos dias de Abril, como aconteceu nas subdelegações dispersas por todo o país (na cidade costeira de Inhambane, a norte de Maputo, onde a PIDE tinha a subdelegação mais próxima da capital, incineraram todo o legado documental entre 26 de Abril e 4 de Maio). Massingue Pedro ainda viu o “chefe Brito” (deverá ser Brites e não Brito, tratando-se de Aníbal Libânio de Sousa Brites, que era chefe de brigada) carregar “processos” no seu Mercedes “quando soube que vinham soldados lá para a Machava”, mas “ninguém soube onde os despejou”."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap6/mocambique-interior%20%282%29.png","alt":"Os tipos da imagem são exemplificativos","caption":"","credit":"","size":"small","ratio":"ratio-2-3"}},{"type":"SUBTITULO","value":"“Como se fossem um saco de carvão”"},{"type":"text","value":"Houve dias em que morreram 15 pessoas na Machava, noutros dias 30. “Recordo-me de uma noite, alta noite, contar trinta e tal cadáveres deitados para uma camioneta aberta, eram deitados como se fossem um saco de carvão”, <a href=\"https://www.youtube.com/watch?v=O4j9JEJX45Q&t=2060s\" target=\"_blank\">lembrou na série documental A Guerra (RTP)</a> o padre português Joaquim Teles Sampaio, preso nesta cadeia entre 1972 e 1973 por ter denunciado publicamente o massacre de Mucumbura (região de Tete). “Onde foram enterrados? Para onde foram escoltados? Não sei.”"},{"type":"text","value":"As mortes eram causadas por inanição, espancamentos, torturas, doenças e faltas de cuidados médicos e sanitários. A poucos quilómetros da pujante capital moçambicana, milhares de reclusos viviam em condições de aprisionamento desumanas, e nas instalações no centro da cidade eram barbaramente agredidos durante os interrogatórios."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap6/img_72_machava0004.jpeg","alt":"Os tipos da imagem são exemplificativos","caption":"Numa visita feita em Outubro de 1972, Joaquim Silva Cunha, ministro do Ultramar (à esquerda), viu algumas das celas. Estava acompanhado pelo governador geral de Moçambique, Manuel Pimentel dos Santos (à direita)","credit":"ANTT","size":"small","ratio":"ratio-3-2"}},{"type":"text","value":"André Chaguala Júnior tinha 29 anos quando entrou na kula da “Vila Algarve”, na primeira semana de Outubro de 1970, depois de a PIDE ter atravessado a fronteira para a África do Sul e detido este funcionário moçambicano do hospital de West Vaal. José David Francisco, agente de 1.ª classe, e o auxiliar Francisco Langa (conhecido como “Chico Feio”) obrigaram-no a tirar toda a roupa e espancaram-no. À noite, levaram-no para a Machava; e no dia seguinte, pela manhã, foi transportado novamente para a delegação. Recomeçaram as agressões. “Como já estava cansado de tanta porrada e fome, disse ao agente que não podia aguentar mais e que podia escrever o que ele quisesse”, disse à comissão."},{"type":"text","value":"Ainda na kula, David Francisco redigiu um auto de confissão, leu-o em voz alta e Chaguala assinou. “A partir de então começou a receber comida e água”, mas durante duas semanas mal se conseguia levantar devido às dores e lesões, ficando confinado no “segredo” durante nove meses. Por vezes, deixavam-no sair durante a noite, juntamente com outros reclusos, para tomar banho — nestes momentos, havia uma espécie de ritual nocturno que muito divertia os elementos da PIDE, contaram também outras vítimas, e que consistia em obrigar os presos a passar por duas filas de guardas que os caceteavam. Noutras noites, abriam as portas das celas e lançavam baldes de água fria."},{"type":"text","value":"Chaguala esteve preso até à primeira semana de Maio de 1974, na cadeia de Ponta Mahone, onde trabalhava sem remuneração nas machambas. Um mês depois, na operação militar que capturou cerca de meio milhar de pides (Zebra, a 8 de Junho), José David Francisco foi encarcerado na Machava, onde trabalhava desde 1971. Foi um dos poucos agentes do quadro da delegação-sede inquiridos pela comissão, a 14 de Agosto, negando “de uma maneira absoluta” as agressões a Chaguala ou a “qualquer outra pessoa”. “Nunca viu bater em ninguém nem sabe que se batia enquanto prestou serviço na DGS”, segundo se lê no seu depoimento."},{"type":"text","value":"As declarações deste agente, natural da Marinha Grande, pouco ou nada podiam contra as provas incriminatórias coligidas pelos militares — foi mantido em prisão preventiva e um sumário de culpa pelo crime de ofensas corporais seguiu para o promotor de justiça do 1.º Tribunal Territorial de Moçambique. A data deste documento é de 29 de Agosto; a 7 de Setembro, David Francisco foi libertado da Machava pelos colonos insurrectos da intentona contra os acordos de Lusaca."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap6/04-chico-feio-espancador-pide-malangatana.png","alt":"Os tipos da imagem são exemplificativos","caption":"Em 1965, o pintor moçambicano Malangatana desenhou <em>Chico Feio o Espancador da PIDE</em>, que retratava Francisco Langa, auxiliar da polícia que surge muitas vezes mencionado por vítimas nos depoimentos à comissão de apuramento dos crimes da PIDE/DGS","credit":"FMSMB – Casa Comum","size":"small","ratio":"ratio-1-1"}},{"type":"SUBTITULO","value":"“Morriam às centenas”"},{"type":"text","value":"Augusto Uendala Maunza, isolado numa cela na Machava, comia de quatro em quatro dias, e quando foi levado para uma cela colectiva com 64 reclusos, em 1970, viu morrer três homens, que não resistiram aos espancamentos feitos nos gabinetes em Maputo. Amós Manhanjane, que trabalhava no Laboratório de Engenharia de Moçambique, foi torturado pelo agente Rui Gonçalves Raposo na “Vila Algarve”, e na cadeia passou fome e ficou numa cela onde tinham de fazer turnos para dormir. O operário Felisberto Panguene, punido com dois meses no “segredo” e depois fechado durante mais seis meses numa cela colectiva sem direito a sair para o pátio, não podia conversar com a sua mãe durante as visitas porque a PIDE proibira o uso das línguas nativas e ela não sabia falar português. Um dos “castigos” que sofreu na Machava foi ficar numa cela com água pelos tornozelos durante uma semana e sem alimentação."},{"type":"text","value":"Lázaro Chiguerrer Muandula, preso em Maio de 1973, ficou cego do olho direito na sequência das sovas na delegação, tendo ali sido interrogado e agredido por uma agente, da qual sabia apenas chamar-se Joana, que lhe ordenou que tirasse as calças “para ver se era homem ou mulher”. (Note-se que por ordem do Estado-Maior das Forças Armadas não foram detidas na Operação Zebra as agentes femininas, nem nenhuma chegou a ser investigada por esta comissão.)"},{"type":"text","value":"Francisco Bucuane, preso entre 1971 e 1973 na Machava, por suspeitas de ser “simpatizante da Frelimo”, esteve 16 dias consecutivos sem comer. Francisco Roque de Aguiar, detido por ser testemunha de Jeová, lembrava-se de ter ouvido um agente comentar para outro que, mesmo com uma única refeição por dia (um prato de farinha com água), “ainda” estavam “gordos”. Arisseti Amisse, detido em Montepuez, no Norte do país, viu o seu irmão, que fora também preso, morrer na cadeia por falta de alimentos e água."},{"type":"text","value":"Luís José Catopola, que trabalhava na administração civil em Govuro, identificou junto da comissão todos os presos que viu morrer devido às sevícias e à fome. “Morriam às centenas”, disse. Repatriado da África do Sul por “posse de livros proibidos”, André Jeremias Cossa foi entregue à PIDE na fronteira: “O que se passava nas celas [da Machava] era medonho, cada um mal sabia se veria o dia seguinte porque, enquanto estávamos nas celas, era frequente ouvir os guardas numa alta noite e a seguir gritos misturados com estrondos de pancadarias e muitos homens morriam naquele selvático espectáculo. Um homem morria como se fosse um cão.”"},{"type":"text","value":"Cossa era um dos poucos reclusos que sabiam falar inglês. E por isso conseguiu denunciar aos delegados do Comité Internacional da Cruz Vermelha as violências e mortes na prisão, durante visitas efectuadas em Outubro de 1973 e Janeiro de 1974. Mas de pouco valeu. Até ao dia 25 de Abril de 1974, a PIDE prosseguiu as suas práticas criminosas quotidianas."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap6/cantar_70s_machava.jpeg","alt":"Os tipos da imagem são exemplificativos","caption":"Durante as visitas institucionais a PIDE programava a actuação de um orfeão composto por reclusos, numa iniciativa que pretendia sustentar o trabalho de recuperação político-social realizado na Machava","credit":"ANTT","size":"small","ratio":"ratio-3-2"}},{"type":"SUBTITULO","value":"1972, o ano das visitas internacionais"},{"type":"text","value":"Manuel dos Santos Correia, inspector adjunto, foi nomeado para a direcção da Machava em 1965 e manteve-se naquelas funções até 1973, sendo substituído pelo inspector Francisco da Costa Lontrão, que passara por Angola e dirigira a <a href=\"https://www.publico.pt/multimedia/interactivo/morticinio-em-nampula\" target=\"_blank\">subdelegação em Nampula</a>. Foi Santos Correia quem baptizou a secção prisional de “Centro de Recuperação”: num relatório de actividades confidencial que enviou para Lisboa em 1969, transparece a sua crença nos processos de doutrinamento, depuração e redenção dos prisioneiros (já testados noutros regimes ditatoriais). A metodologia consistia em violência, coacção e trabalhos forçados. O seu sucessor manteve os preceitos, tal como o director adjunto Armando da Costa Gonçalves."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap6/2-3-doc_cap6.png","alt":"Os tipos da imagem são exemplificativos","caption":"Capa do relatório que Manuel dos Santos Correia, director da Machava, enviou para Lisboa, em Março de 1969, e no qual detalha o seu projecto de doutrinamento e depuração dos prisioneiros. No canto superior esquerdo está o seu cartão de visita","credit":"ANTT","size":"small","ratio":"ratio-2-3"}},{"type":"text","value":"Quando André Jeremias Cossa conseguiu falar pela primeira vez com os representantes do CICR, em finais de 73, já a Machava tinha recebido um grande número de visitantes e observadores internacionais que verificaram presencialmente a “humanidade” com que eram tratados os presos, escreveu Lontrão num ofício destinado à direcção-geral. Nessas ocasiões, tudo era acautelado antecipadamente: desde a escolha dos reclusos que podiam falar com os forasteiros até às fardas, passando pela limpeza das instalações e remoção de instrumentos de torturas. As celas ficavam vazias e abertas, os reclusos concentrados no pátio e os que tinham sequelas visíveis de agressões eram deslocados uns dias antes para outros espaços de detenção ou para os calabouços da PSP em Maputo. “A intrujice posta a nível internacional”, recordou o padre Joaquim Teles Sampaio, que fora proibido de falar com qualquer visitante."},{"type":"text","value":"Os relatórios remetidos para Lisboa desde Maputo, e inclusos nas pastas do chamado “Gabinete Ultramarino” da polícia política, indicam que 1972 foi o ano com o maior número de visitas institucionais, isto é, depois do massacre de Mucumbura e quando estavam já encarcerados os padres portugueses e espanhóis que tinham denunciado o morticínio da população civil. Entre Maio e Dezembro, a PIDE fez visitas guiadas a jornalistas belgas e alemães, ao embaixador português na Holanda, Carlos Fernandes (que disse ir ali em busca de “respostas” para as “perguntas pertinentes” que lhe faziam em Haia), ao ministro do Ultramar, Joaquim Silva Cunha, e a dois delegados do CICR."},{"type":"imagens-2","value":{"src1":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap6/cumprimento_72_machava0012.jpeg","caption1":"Silva Cunha, ministro do Ultramar, cumprimenta um dos reclusos da Machava durante a visita de Outubro de 1972, coberta por vários órgãos de comunicação social","credit1":"ANTT","ratio1":"ratio-3-2","src2":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap6/visita_72_machava0027.jpeg","caption2":"Presos perfilados observam Silva Cunha (primeiro à direita) e Pimentel dos Santos (segundo a contar da direita)","credit2":"Imagem cedida pelo ANTT","ratio2":"ratio-3-2"}},{"type":"text","value":"Todas foram usadas para contrariar as denúncias internacionais que acusavam a polícia de crimes contra a humanidade: a imprensa local e “metropolitana” publicava notícias que escoravam as farsas montadas para os visitantes e que eram depois repetidas nos relatórios destinados a Lisboa: “[Os presos], tratados com humanidade, habituaram-se a ver nas autoridades que os guardam mais amigos do que carcereiros, amigos com que contam quando têm necessidade, chegando-se ao ponto de lhes permitir que visitem a família nas respectivas casas, num patentear de confiança a que respondem com idêntica confiança, facto este que origina um perfeito entendimento entre guardas e presos e a consequente disciplina que até agora não foi quebrada.” O autor deste escrito foi Francisco Lontrão, um homem com um currículo de violência extrema em Angola e de quem Silva Cunha não gostava, conseguindo apenas que ele fosse afastado da direcção da Machava em finais de 1973."},{"type":"SUBTITULO","value":"O “comportamento insólito” do Comité da Cruz Vermelha"},{"type":"text","value":"A 29 de Outubro de 1973, no primeiro de três dias da inspecção do CICR à Machava, André Jeremias Cossa passou a informação de que muitos presos tinham sido retirados da prisão para evitar qualquer contacto com os delegados. Entre eles estavam padres e missionários portugueses e estrangeiros."},{"type":"text","value":"Perguntaram-lhe se ele sabia como morrera o padre presbiteriano Zedequias Manganhela, que, segundo a PIDE e o Governo português, ter-se-ia suicidado em Dezembro do ano anterior numa das celas da Machava. Mas Cossa negou, dizendo apenas que o sacerdote esteve na cela disciplinar. Quando o CICR soube da morte de Manganhela, perseguido, preso e morto pela PIDE por ser anticolonialista, limitou-se a requerer oficialmente ao executivo de Marcello Caetano uma cópia da certidão de óbito. Aparentemente, nunca a receberam (e, se recebessem, iriam ler certamente uma causa de morte inventada)."},{"type":"text","value":"Na conversa com Cossa, sem a presença de pides, os observadores recolheram mais dados sobre as condições gerais do cárcere e os maus tratos. E prometeram “melhorias”, contou. Na verdade, nenhuma das visitas do CICR mudou minimamente a situação aviltante na Machava. Os relatórios extensos que os representantes redigiam e publicavam desde 1970 pareciam cumprir apenas as formalidades burocráticas da organização, sem consequências concretas. Foram ludibriados nas visitas feitas aos presídios da PIDE <a href=\"https://www.publico.pt/multimedia/interactivo/morticinio-em-nampula\" target=\"_blank\">em todo o país</a>, acataram a interdição de conversar com os reclusos ou de o fazer apenas perante agentes e desconheciam a existência de locais de detenção clandestinos. Em 1972, escreveram ter ficado “satisfeitos” de “uma maneira geral” com as condições de encarceramento dos presos políticos. Registaram algumas “preocupações” sobre a Machava, mas diziam acreditar que a PIDE iria “remediar” o “estado das coisas”."},{"type":"imagem-rabiscos","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap6/05.png","caption":"Em <em>Pavilhão da Cadeia da Machava</em>, desenho de 1967, o agente da PIDE, identificado com uma gravata e um cachimbo, bate nos presos com um bastão","rabiscos":"1"}},{"type":"text","value":"A visita de 1973 teve contornos um pouco diferentes, ou “insólitos”, como classificou o governador-geral Manuel Pimentel dos Santos. Jacques Moreillon, delegado-geral para África, interrompeu subitamente a inspecção à Machava a 31 de Outubro, e no dia seguinte voou directamente para Lisboa: comunicou ao Governo que detectara evidências de “sevícias” (que a direcção da PIDE em Maputo dizia desconhecer) e que os pides impediam constantemente o contacto directo com os presos."},{"type":"text","value":"Sobre o teor da conversa entre Moreillon e Freitas da Cruz, director-geral dos Negócios Políticos do Ministério dos Negócios Estrangeiros (MNE), com quem se reuniu, a documentação oficial não é muito esclarecedora, mas é provável que o observador do CICR tenha admitido saber que a PIDE retirava presos das cadeias antes das visitas. Isto porque fizera perguntas sobre esse assunto a André Jeremias Cossa, que confirmou a suspeita."},{"type":"text","value":"Moreillon pediu a abertura urgente de um inquérito à actuação da polícia na Machava, queixou-se especialmente de Francisco Lontrão e manifestou-se disponível para se reunir com Caetano, que rejeitou o encontro. Combinou com Freitas Cruz um esclarecimento público (tinha vindo a Lisboa para conversações gerais sobre as visitas) e garantiu que o CICR não tencionava ir às localidades massacradas na região de Tete (Mucumbura e Wiriyamu). Na tarde do dia 3 de Novembro, partiu para Genebra."},{"type":"text","value":"O que se seguiu: Fernando Pereira de Castro, director da PIDE em Moçambique, pediu ao director-geral Fernando Silva Pais para sanar o “desentendimento” criado pelo “malfadado comité” com uma “solução airosa”: nomear Aníbal de São José Lopes, o subdirector para Angola e Moçambique, para dirigir o inquérito. Silva Cunha promulgou a ideia e ordenou que a investigação decorresse sob a superintendência do governador, que deveria informar com regularidade o ministério sobre o andamento dos trabalhos. Foi nesta comunicação para Pimentel dos Santos que o ministro expôs a sua desconfiança relativamente a Lontrão: “Peço atenção para que, pelo que conheço [do] inspector Lontrão, considero muito infeliz a sua escolha para acompanhar visitantes.”"},{"type":"text","value":"Não há rasto do inquérito, mas tudo indica que logo em Novembro o caso foi encerrado: a 3, Lontrão redigiu um longo relatório sobre a visita do CICR, onde admitia ter trasladado missionários e padres para outra cadeia, ao mesmo tempo que acusava os delegados de meterem “o nariz em todos os cantos”, evidenciarem “comportamentos insólitos”, “espreitarem” e “fazerem perguntas”; e, quatro dias depois, demitiu-se da direcção da cadeia. Fê-lo através de uma carta em que classificava como “intoleráveis” as acusações que recaíam sobre si e sobre os funcionários que dirigia, sobretudo depois de “tantos sacrifícios e dificuldades” no combate ao “terrorismo” desde 1961 em Angola. O seu excesso de zelo, portanto, obrigava-o a tomar aquela decisão."},{"type":"text","value":"No canto superior direito desta carta, alguém da direcção em Maputo escreveu: “É imediatamente substituído pelo inspector Álvaro Fernandes.” A exoneração não implicava qualquer mudança drástica: Lontrão mudou-se para os gabinetes da “Vila Algarve”, Armando da Costa Gonçalves foi mantido como subdirector e os reclusos continuavam a viver num inferno."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap6/Jacques_Moreillon_Dan_Hadani_collection_.jpg","alt":"Os tipos da imagem são exemplificativos","caption":"Jacques Moreillon, delegado-geral da Cruz Vermelha em 1973, visitou nesse ano a cadeia da Machava e denunciou em Lisboa evidências de sevícias e restrições dos pides ao contacto directo com os presos","credit":"Dan Hadani collection, National Library of Israel","size":"small","ratio":"ratio-3-2"}},{"type":"SUBTITULO","value":"O silêncio e a inacção de Caetano"},{"type":"text","value":"Dois meses depois, a 22 de Janeiro de 1974, o CICR regressou àquele cárcere num périplo nacional de quase três semanas por algumas das cadeias políticas. Silva Cunha avisou Pereira de Castro de que as conversas com os reclusos poderiam “decorrer sem testemunhas”, “não por direito”, mas “por cortesia” do Governo português."},{"type":"text","value":"A PIDE cumpriu a praxe preventiva e transferiu presos para outros locais. Abdul Rachide Nortamo foi um deles. Estava na Machava desde Fevereiro de 1972, e em meados de Janeiro de 1974 levaram-no para as celas da PSP na capital, juntamente com outros: “Fui transferido para as prisões do Comando-Geral da PSP, onde permaneci catorze dias”, declarou à comissão. André Jeremias Cossa contou nessa altura a Nicolas de Rougemont, que liderava a missão de três elementos do CICR, que tinham sido retirados 150 homens, todos “em muito mau estado devido às torturas”."},{"type":"text","value":"O observador estava particularmente interessado em saber se Lontrão e Costa Gonçalves ainda dirigiam o presídio. O segundo mantinha-se como subdirector, mas naqueles dias ausentara-se juntamente com os presos deslocados. Pereira de Castro informara previamente Rougemont de que Lontrão fora substituído por Álvaro Fernandes, e Costa Gonçalves por Manuel Coelho Cambé, mas isso não terá dissipado as desconfianças do delegado."},{"type":"text","value":"Na primeira semana de Março de 1974, o grupo do CICR enviou para o director da corporação em Moçambique um exemplar do relatório das visitas, agradecendo a “amabilidade”. Mas o documento não incluía a Machava. Aliás, não incluía a maioria dos lugares de detenção visitados, mas apenas as cadeias da PIDE em Quelimane, <a href=\"https://www.publico.pt/multimedia/interactivo/morticinio-em-nampula\" target=\"_blank\">Nampula</a> e <a href=\"https://www.publico.pt/multimedia/interactivo/crimes-pide-dgs-mocambique-provas-violencia-terror/beira-destuir-silenciar\" target=\"_blank\">Beira</a>. Segundo um ofício confidencial do Serviço de Centralização e Coordenação de Informações, datado de 22 de Março, o CICR esteve ainda em Ponta Mahone, Tete 1 e Tete 2, Vila Cabral, Porto Amélia, fortaleza do Ibo e Nicoadala. No final da jornada, deu 20 mil francos suíços à PIDE para “assistência material”, acrescentou este serviço de informações criado em 1961 pelo Ministério do Ultramar. Em nenhuma passagem do relatório foram mencionadas estas cadeias."},{"type":"text","value":"Sobre a Machava, apresentaram um parecer autónomo em tudo semelhante ao anterior: em ambos detalhavam as denúncias dos maus tratos, falavam nas condições desumanas das celas e sublinhavam as marcas das sevícias nos corpos dos presos. Rougemont confirmou a Pereira de Castro ter remetido esta documentação para o gabinete de Marcello Caetano. Era, portanto, a segunda vez que o CICR informava o presidente do Conselho sobre a violência da PIDE naquela prisão política. E, mais uma vez, sem efeito."},{"type":"text","value":"Perante a inacção e o silêncio do regime, o CICR tentou outras vias: por vezes, passava informações em off para as agências noticiosas internacionais, como a France-Presse, procurando angariar esforços para pressionar Caetano, mas a repressão arbitrária da polícia nunca abrandou. A própria instituição humanitária não estava isenta de responsabilidades porque em vários momentos desmentiu e esvaziou denúncias sobre os crimes da PIDE, como se confirma em documentos do Arquivo da Cruz Vermelha Portuguesa (CVP)."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap6/1-1-marcelo-caetano.jpg","alt":"Os tipos da imagem são exemplificativos","caption":"Marcello Caetano, presidente do Conselho, teve conhecimento da violência perpetrada pela PIDE na cadeia da Machava, através dos relatório do CICR, mas nada fez","credit":"DR","size":"small","ratio":"ratio-1-1"}},{"type":"text","value":"Em Junho de 1970, Georg Hoffmann, delegado para África, garantiu a Luís Soares de Oliveira, secretário-geral da CVP, que os “boatos” sobre um motim que fora debelado com a morte de mais de cem reclusos não passavam disso mesmo. Soares de Oliveira tinha recebido um mês antes informações similares, desta vez do seu homólogo em Maputo, José Manuel Ferreira de Lemos, que asseverava que os óbitos, “em número de dois, salvo erro”, tinham ocorrido em “condições absolutamente normais”, e que a Machava não estava “superlotada”. Manuel Santos Correia até se disponibilizara para abrir a cadeia ao CICR “em qualquer momento”."},{"type":"text","value":"A denúncia sobre um tumulto que terminara com o assassínio de mais de uma centena de presos tinha cerca de dois anos e fora recolhida por um representante do CICR, André Tschiffelli, durante uma visita à Machava em 1968. Genebra e a CVP foram alertadas, mas negligenciaram a informação. Em Junho de 1970, Soares de Oliveira escreveu a Tschiffelli e garantiu-lhe que aquilo que ouvira dos reclusos eram “fantasias, sem qualquer fundamento”. Nesta carta repetia, palavra por palavra, uma comunicação que recebera quatro dias antes da Direcção-Geral dos Negócios Políticos do MNE. A violência da PIDE era uma ficção."}]}]}
