{"json":"2","entrada":"A perseguição religiosa aos crentes muçulmanos traduziu-se em detenções, sessões de torturas, mortes, destruição de lugares e livros religiosos, praticados pela PIDE e por algumas autoridades civis. Em Vila Cabral, Quelimane e Porto Amélia, a polícia era uma estrutura repressiva que tinha autonomia e só obedecia à desumanidade.","autores":"Investigação PÚBLICO por <a href=\"https://www.publico.pt/autor/maria-jose-oliveira\">Maria José Oliveira</a>","data":"6 de Julho de 2025","artigo":[{"type":"seccao","value":[{"type":"side-note","value":{"value":"O PÚBLICO agradece o contacto dos cidadãos que queiram prestar informações adicionais sobre os factos tratados nesta série sobre a PIDE/DGS em Moçambique, reservando-se o direito da avaliação devida. Para tal, disponibiliza-se um endereço electrónico: <a href='mailto:pidemocambique@publico.pt'>pidemocambique@publico.pt</a>"}},{"type":"text","value":"Uma das primeiras acções do chefe do posto colonial foi mandar matar um porco e obrigar os muçulmanos a comê-lo. Depois, proibiu o culto islâmico e perseguiu e prendeu crentes e líderes religiosos. Mário da Cruz Pires Tenório chegou a Lalaua, a noroeste de Nampula, no interior moçambicano, por volta de 1965, cerca de um ano após o início da guerra na antiga colónia. Quando assumiu funções como responsável do posto administrativo “tudo se modificou”: os habitantes, que viviam da agricultura, passaram a ser “perseguidos sem motivo” e espoliados (de dinheiro e bens, como máquinas de costura ou animais de criação); e os que morriam nos interrogatórios eram inumados no mato, “deitados ao rio” ou lançados numa “langua” (pântano) conhecida por Bananeiras, sempre durante a noite."},{"type":"text","value":"Os auditores da Comissão de apuramento de responsabilidades criminais da ex-PIDE/DGS que recolhiam queixas em Nampula ouviram estas declarações a 10 de Julho de 1974, proferidas por uma mulher de 42 anos anos, Maria Armanda Riedel, natural de Lalaua. Mas desde finais de Maio que registavam relatos atrozes sobre a actuação de Cruz Tenório, em estreita colaboração ou com encobrimento dos elementos da subdelegação da PIDE em Nampula. Ajudado por pides ou cipaios, perseguiu, prendeu, torturou, matou e escravizou. Sucederam-se as detenções ilegais, os desaparecimentos, as mortes por espancamento e as mutilações, com uma cruel preferência pelo corte de orelhas."}]},{"type":"src","value":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/01_folha15.jpg"},{"type":"srcZoom","value":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/01_destaque.jpg"},{"type":"caption","value":"Denúncia feita a 4 de Junho de 1974 em Nampula por Armando Lopes"},{"type":"hideCaption","value":"true"}],"Src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap3/17fl%2018fl.png","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/01_DESTAQUE.png","caption":"Última página da denúncia feita por Darina Canaíba junto da Comissão em Quelimane. Há oito anos que procurava saber o destino do seu filho Pinto Suade, detido pela PIDE em 1966 e morto por espancamentos e torturas na cadeia da polícia política.","hideCaption":"true","src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/Cap2/01_pag129eVERSO.png","SUBTITULO":"DARINA RECOLHEU À PALHOTA E CHOROU O FILHO"}
